
<div class="inside-article">
<header class="entry-header">
<h1 class="entry-title" itemprop="headline">ATG &#x2013; Cap&#xED;tulo 6 &#x2013; Beleza Incompar&#xE1;vel</h1> </header> 
<div class="entry-content" itemprop="text">
<p class="font_7" style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-5/" title="ATG - Cap&#xED;tulo 5 - A Cerim&#xF4;nia de Casamento"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-7/" title="ATG - Cap&#xED;tulo 7 - Nuvem Congelada de&#xA0;Asgard&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<p class="font_7">&#xA0;Quando&#xA0;Xiao&#xA0;Yin era vivo, a posi&#xE7;&#xE3;o de&#xA0;Xiao&#xA0;Lie no Cl&#xE3;&#xA0;Xiao&#xA0;era segundo e todos at&#xE9; mesmo o l&#xED;der do cl&#xE3; naquela &#xE9;poca era respeitoso com ele. Havia um claro motivo; O talento de&#xA0;Xiao&#xA0;Ying&#xA0;naquele tempo dava a ele o potencial para ser um dos mais fortes experts no Cl&#xE3;&#xA0;Xiao&#xA0;no futuro.</p>
<p class="font_7">&#xA0;Nesse mundo o que era respeitado era a for&#xE7;a de uma pessoa, como o pai de&#xA0;Xiao&#xA0;Ying,&#xA0;Xiao&#xA0;Lie era visto com alto respeito. Entretanto, depois da morte de&#xA0;Xiao&#xA0;Ying, e o &#xFA;nico neto de&#xA0;Xiao&#xA0;Lie tendo&#xA0;nascido com a Profunda Veia arruinada, embora ele&#xA0;fosse&#xA0;o mais forte na Cidade Nuvem Flutuante, quem temia ele? Seu filho estava morto, seu neto aleijado e ele n&#xE3;o tinha sucessores. Sua posi&#xE7;&#xE3;o no Cl&#xE3;&#xA0;Xiao&#xA0;sofreu um decl&#xED;nio desastroso.</p>
<p class="font_7">&#xA0;Xiao&#xA0;Lie n&#xE3;o ficou bravo, ele j&#xE1; tinha se acostumado com as&#xA0;palavras c&#xED;nicas&#xA0;dessas pessoas. Com um sorriso indiferente; ele falou: &#x201C;Obrigado a todos voc&#xEA;s por virem pessoalmente hoje. Tenham certeza de beberem&#xA0;bastante vinho para celebrar esse evento&#x201D;.</p>
<p class="font_7">&#xA0;&#x201C;Eu j&#xE1; te dei face por vir aqui pessoalmente hoje ent&#xE3;o eu n&#xE3;o preciso de mais vinho. Meu neto&#xA0;Xiao&#xA0;Chengzhi&#xA0;atingiu o 7&#xB0; n&#xED;vel do Dom&#xED;nio Espiritual Elemental, e eu j&#xE1; estive aqui por muito&#xA0;tempo, agora eu preciso ir pessoalmente estabilizar ele&#x201D;. O terceiro Elder&#xA0;se levantou.</p>
<p class="font_7"><em><strong><span style="text-decoration: underline;">Nota:</span> Dar face = respeitar algu&#xE9;m, especialmente quando estiverem em publico</strong></em></p>
<p class="font_7">&#x201C;Chengzhi&#xA0;j&#xE1; atingiu o 7&#xB0; n&#xED;vel&#xA0;do Dom&#xED;nio&#xA0;Profundo Elemental? Para ter um sucesso desses com apenas 17 anos, seu futuro &#xE9; realmente sem limites. &#xC9; por isso&#xA0;que&#xA0;voc&#xEA;&#xA0;estava irradiando felicidade hoje, isso &#xE9; certamente gratificante!&#x201D; Os outros quatros Elders&#xA0;se levantaram para parabenizar ele com olhares surpresos em seus rostos.</p>
<p class="font_7">&#xA0;Embora bem disciplinado, o rosto de&#xA0;Xiao&#xA0;Lie tinha um olhar condensado de raiva. Seus quatro irm&#xE3;os sempre tinham mostrado respeito pra ele mas desde que&#xA0;Xiao&#xA0;Ying&#xA0;morreu e a confirma&#xE7;&#xE3;o que as Profundas Veias de seu neto estavam&#xA0;arruinadas, suas atitudes mudaram para pior.</p>
<p class="font_7">&#xA0;Basicamente, eles n&#xE3;o se importavam mais em mostrar respeito pra ele. Eles tipicamente se gabavam de seus netos na frente dele, mas agora, no pr&#xF3;prio sal&#xE3;o&#xA0;de casamento de seu neto&#xA0;eles continuavam a ostentar as conquistas de seus netos. Seus irm&#xE3;os usavam o sucesso de seus pr&#xF3;prios netos para cutucar os mais profundos ferimentos em seu cora&#xE7;&#xE3;o.</p>
<p class="font_7">&#xA0;De repente, a atmosfera que poderia fazer algu&#xE9;m suar pedras de gelo&#xA0;se quebrou. O mestre de cerimonias,&#xA0;Xiao&#xA0;De, apressadamente tentou avan&#xE7;ar o processo do casamento e exclamou em uma voz alta: &#x201C;A noiva e o noivo, podem ir ao quarto de n&#xFA;pcias&#x2026;&#x2026;.estimados convidados, por favor vamos&#xA0;para o banquete.</p>
<p class="font_7">&#xA0;No meio dos sons de gongos e tambores, o casal que muitos estavam assistindo terminou seu ritual e come&#xE7;aram&#xA0;a andar&#xA0;para&#xA0;o pequeno quintal de&#xA0;Xiao&#xA0;Che. O quarto de n&#xFA;pcias&#xA0;era onde&#xA0;Xiao&#xA0;Che&#xA0;normalmente&#xA0;vivia. Seu quarto&#xA0;tinha sido decorado inteiro de vermelho. O carpete no ch&#xE3;o&#xA0;tinha sido bordado com um Drag&#xE3;o e uma F&#xEA;nix que voavam entre as nuvens, um s&#xED;mbolo&#xA0;de ben&#xE7;&#xE3;o&#xA0;para o casamento. O quarto cheio de seda vermelha continha um grande numero de &#x201C;duplas felicidades&#x201D; e duas velas vermelhas estavam brilhando entre a l&#xE2;mpada&#xA0;dourada. O drag&#xE3;o&#xA0;e a f&#xEA;nix encravados&#xA0;na vela pareciam estarem dan&#xE7;ando nas luzes cintilantes. As&#xA0;luzes das&#xA0;velas&#xA0;acessas&#xA0;tocavam a cortina dourada e parecia&#xA0;encher&#xA0;o quarto com uma&#xA0;n&#xE9;voa. Aquilo foi isolado do mundo exterior e brilhava de tal maneira que fazia os olhos das pessoas amolecerem.</p>
<p class="font_7">&#xA0;Xia&#xA0;Dongling&#xA0;ajudou&#xA0;Xia&#xA0;Qingyue&#xA0;a se sentar na cama e ent&#xE3;o&#xA0;se retirou do quarto sem fazer nenhum barulho enquanto fechava a porta. O quarto se tornou silencioso e eles podiam apenas ouvir vagamente o som de suas&#xA0;respira&#xE7;&#xF5;es.</p>
<p class="font_7">&#xA0;Xia&#xA0;Qingyue&#xA0;sentada&#xA0;l&#xE1;, quieta. Sem emitir nenhum som e&#xA0;est&#xE1;tica.&#xA0;Xiao&#xA0;Che n&#xE3;o se aproximou dela e sim ao contr&#xE1;rio, ficou em p&#xE9; perto da porta de&#xA0;sa&#xED;da&#xA0;e olhou para aquela cena com um olhar sombrio.</p>
<p class="font_7">&#x201C;Seu av&#xF4; foi&#xA0;desrespeitado&#xA0;durante seu pr&#xF3;prio&#xA0;casamento,&#xA0;voc&#xEA;&#xA0;deve estar realmente irritado, certo?&#x201D;</p>
<p class="font_7">Uma voz clara e macia entrou nos ouvidos de&#xA0;Xiao&#xA0;Che e sua&#xA0;express&#xE3;o&#xA0;mudou. Embora as palavras de&#xA0;Xia&#xA0;Qingyue&#xA0;feriram seus ouvidos, ela o deixou apavorado por tomar a iniciativa de falar com ele.</p>
<p class="font_7">Xiao&#xA0;Che olhou para o seu lado e falou hesitantemente: &#x201C;Voc&#xEA; pode tirar essa coroa de f&#xEA;nix agora. Essa coisa &#xE9; muito pesada e se voc&#xEA; usar isso por muito tempo&#xA0;voc&#xEA; vai se sentir&#xA0;desconfort&#xE1;vel&#x201D;.</p>
<p class="font_7">De acordo com as tradi&#xE7;&#xF5;es&#xA0;de casamento do Continente C&#xE9;u Profundo, o noivo deve tirar a coroa da noiva.&#xA0;Mas pouco tempo atr&#xE1;s, enquanto ele estava tentando ajud&#xE1;-la a sair da carruagem, ela machucou sua m&#xE3;o&#xA0;com aquela aura misteriosa congelante.&#xA0;Xiao&#xA0;Che era muito orgulhoso para toc&#xE1;-la novamente, ele estava com medo que aquilo iria acontecer de novo. Al&#xE9;m disso, ele nem mesmo pensava que a fria&#xA0;Xia&#xA0;Qingyue&#xA0;iria aceitar a sua oferta mesmo se ele atualmente tentasse ajud&#xE1;-la a tirar&#xA0;a&#xA0;coroa.</p>
<p class="font_7">Depois de uma leve pausa,&#xA0;Xia&#xA0;Qingyue&#xA0;ergueu suas m&#xE3;os&#xA0;e silenciosamente retirou a coroa de f&#xEA;nix.</p>
<p class="font_7">Naquele momento, um rosto lindo de fazer qualquer um perder o folego apareceu&#xA0;na linha de vis&#xE3;o&#xA0;de&#xA0;Xiao&#xA0;Che. Enquanto ela erguia seus charmosos olhos para olhar pra&#xA0;Xiao&#xA0;Che, ele imediatamente ficou espantado&#x2026;..Um par de olhos magn&#xED;ficos&#xA0;se encontraram&#xA0;com seus olhos. Era como se a ess&#xEA;ncia&#xA0;do mundo estava bem no fundo de seus olhos. Nem mesmo a pintura mais bonita do mundo ou as palavras mais preciosas n&#xE3;o poderiam descrever sua beleza corretamente. Sua pele parecia uma jade e seu rosto t&#xE3;o&#xA0;branco quanto a neve sob as fracas luzes no quarto. Seus l&#xE1;bios&#xA0;eram como&#xA0;as&#xA0;p&#xE9;talas&#xA0;da flor mais delicada do mundo e seu nariz era a escultura mais bela feita de jade branca, altura e orgulho com uma nobreza inata.</p>
<p class="font_7">&#x201C;Sua reputa&#xE7;&#xE3;o&#xA0;combina com voc&#xEA;&#x201D;.&#xA0;Xiao&#xA0;Che murmurou, medindo ela com seus olhos sem nem piscar. Um par de lindos olhos espiou ele de volta. Um abismo gravitacional sem fim sugou sua&#xA0;aten&#xE7;&#xE3;o&#xA0;e pensamentos, dificultando pra ele mover seus olhos pra outro lugar.</p>
<p class="font_7">Embora&#xA0;fosse&#xA0;um casamento arranjado desde que eles nasceram, tirando pelas poucas vezes que ele a viu quando era mais novo, essa era atualmente a primeira vez que ele realmente viu&#xA0;Xia&#xA0;Qingyue&#xA0;desde que tinha dez anos. Isso era por que&#xA0;Xia&#xA0;Qingyue&#xA0;raramente saia de casa e o aleijado&#xA0;Xiao&#xA0;Che tinha uma autoestima&#xA0;baixa que evoluiu em um complexo de inferioridade. Ele apenas ouvia sobre&#xA0;Xia&#xA0;Qingyue&#xA0;pelos boatos dos outros e depois de ouvir que&#xA0;Xia&#xA0;Qingyue&#xA0;tinha crescido e se tornado&#xA0;linda, ele a imaginou em seu cora&#xE7;&#xE3;o.</p>
<p class="font_7">A figura emba&#xE7;ada em suas ilus&#xF5;es&#xA0;desapareceu enquanto ele olhava para&#xA0;Xia&#xA0;Qingyue, entendendo que ele estava de frente com uma verdadeira obra de arte. A sedu&#xE7;&#xE3;o&#xA0;de&#xA0;Xia&#xA0;Qingyue&#xA0;era al&#xE9;m de sua&#xA0;imagina&#xE7;&#xE3;o&#xA0;e ele n&#xE3;o podia descrever sua&#xA0;beleza&#xA0;incompar&#xE1;vel.</p>
<p class="font_7">Xiao&#xA0;Che com suas memorias claras dos dois mundos n&#xE3;o teve o que fazer quando ficou de frente com uma deusa dessas.</p>
<p class="font_7">Xia&#xA0;Qingyue&#xA0;era chamada de beldade n&#xFA;mero um na Cidade Nuvem Flutuante&#xA0;mas se algu&#xE9;m dissesse que ela era a n&#xFA;mero um no Imp&#xE9;rio Vento Azul,&#xA0;Xiao&#xA0;Che n&#xE3;o iria nem discutir. Ele n&#xE3;o podia pensar em nada que superasse esse lindo espet&#xE1;culo diante de seus olhos.</p>
<p class="font_7">A garota em sua frente tinha apenas dezesseis anos; garotas nessa idade n&#xE3;o desabrocharam totalmente mas era&#xA0;imposs&#xED;vel de imaginar o que iria acontecer com&#xA0;Xia&#xA0;Qingyue&#xA0;depois de alguns anos&#x2026;&#x2026;talvez ela ira alcan&#xE7;ar um n&#xED;vel transcendental naquele&#xA0;momento.</p>
<p class="font_7">Uma garota cujo cada movimento e sorriso podem mover o mundo nasceu na Cidade Nuvem Flutuante. E essa garota se tornou sua esposa hoje&#x2026;&#x2026;Xiao&#xA0;Che n&#xE3;o tinha o que fazer mas questionar&#xA0;a autenticidade dessa realidade.</p>
<p class="font_7">&#x201C;E voc&#xEA; n&#xE3;o &#xE9; nada como os rumores diziam ou o que eu imaginava tamb&#xE9;m&#x201D;.</p>
<p class="font_7">Xia&#xA0;Qingyue&#xA0;corada e as curvas tocantes de seu corpo ficaram expostas enquanto ela se aproximava&#xA0;de&#xA0;Xiao&#xA0;Che. Seus olhos brilhavam como agua enquanto ela dizia:</p>
<p class="font_7">&#x201C;Os rumores diziam&#xA0;que sua veia era desabilitada ent&#xE3;o voc&#xEA; poderia apenas permanecer no 1&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Elemental. Por causa disso, voc&#xEA; tem um f&#xED;sico fraco e uma baixa autoestima&#xA0;e que voc&#xEA; s&#xF3; fica dentro de sua casa. Seus &#xFA;nicos amigos s&#xE3;o sua Tia&#xA0;Xiao&#xA0;Lingxi&#xA0;e meu irm&#xE3;o mais novo&#xA0;Yuanba. A &#xFA;nica coisa em seu corpo que pode ser vista como uma vantagem &#xE9; sua&#xA0;apar&#xEA;ncia&#x201D;.</p>
<p class="font_7">&#x201C;Sua Profunda aura n&#xE3;o &#xE9; apenas fraca e obscura mas sua Profunda Veia esta realmente desabilitada. Entretanto, sua personalidade &#xE9; completamente diferente do que os rumores diziam ser&#x201D;.</p>
<p class="font_7">Xia&#xA0;Qingyue&#xA0;parou em&#xA0;uma distancia de&#xA0;tr&#xEA;s&#xA0;passos de&#xA0;Xiao&#xA0;Che enquanto ela olhava diretamente para&#xA0;Xiao&#xA0;Che com seus lindo olhos:</p>
<p class="font_7">&#x201C;Embora voc&#xEA;&#xA0;deliberadamente escondeu e disfar&#xE7;ou sua verdadeira personalidade, eu senti sua arrog&#xE2;ncia desde a primeira vez que eu olhei pra voc&#xEA;. Voc&#xEA; &#xE9; completamente o oposto dos rumores. Mais cedo na entrada do meu cl&#xE3;, eu congelei sua m&#xE3;o com meu Profundo Poder mas sua rea&#xE7;&#xE3;o calma me surpreendeu. Se sua m&#xE3;o n&#xE3;o tivesse ficado t&#xE3;o parada, eu teria duvidado que eu tinha falhado em usar meu poder. No sal&#xE3;o de casamento voc&#xEA; e seu av&#xF4;&#xA0;Xiao&#xA0;Lie foram zombados durante&#xA0;uma ocasi&#xE3;o t&#xE3;o importante, mas apenas pareceu que voc&#xEA;&#xA0;ficou bravo por apenas um r&#xE1;pido segundo e ent&#xE3;o depois sua raiva desapareceu. Sua express&#xE3;o e as batidas de seu&#xA0;cora&#xE7;&#xE3;o&#xA0;n&#xE3;o mostraram nenhum sinal de flutua&#xE7;&#xF5;es anormais. &#xC9; dif&#xED;cil de conseguir aquele estado mental &#xA0;at&#xE9; mesmo para homens de meia idade praticantes do Profundo Espiritual.</p>
<p class="font_7">&#x201C;Quando&#xA0;voc&#xEA;&#xA0;olha pra mim, h&#xE1; um brilho obsessivo em seus olhos que n&#xE3;o diminuiu at&#xE9; agora&#x201D;.</p>
<p class="font_7">&#x201C;Sua Profunda Veia desabilitada &#xE9; um fato mas sua verdadeira personalidade e estado mental enganaram todo mundo&#x201D;.&#xA0;Xia&#xA0;Qingyue&#xA0;sussurrou enquanto seu olhar profundo estava direto em&#xA0;Xiao&#xA0;Che.</p>
<p class="font_7">Xiao&#xA0;Che ficou perplexo de&#xA0;surpresa.</p>
<p class="font_7">Com&#xA0;Xia&#xA0;Qingyue&#xA0;t&#xE3;o perto dele, outra pessoa iria ficar em ecstasy na presen&#xE7;a daquele perfume com cheio floral mas&#xA0;Xiao&#xA0;Che n&#xE3;o se comoveu com aquilo. Seu cora&#xE7;&#xE3;o estava completamente chocado enquanto ele olhava de volta pra ela em&#xA0;venera&#xE7;&#xE3;o.</p>
<p class="font_7">Aquilo era verdade, ele realmente era uma pessoa orgulhosa independente de como ele era visto pelos outros&#xA0;e na presen&#xE7;a de qualquer um, por que&#xA0;quando ele viveu no Continente Nuvem&#xA0;Azure, ele era um&#xA0;lend&#xE1;rio&#xA0;Lorde&#xA0;da Guerra em seu tempo.</p>
<p class="font_7">Embora sua for&#xE7;a&#xA0;extremamente diminuiu, seu estado mental continuava o mesmo. Ele n&#xE3;o mostrava sua personalidade deliberadamente daquela maneira, mas era uma atitude natural de sua vida anterior. Entretanto, ele tinha que manter seu orgulho escondido por causa da&#xA0;sua atual falta de for&#xE7;a e&#xA0;situa&#xE7;&#xE3;o.</p>
<p class="font_7">O que&#xA0;Xia&#xA0;Qingyue&#xA0;disse tinha descrevido sua personalidade perfeitamente!</p>
<p class="font_7">No caminho do Cl&#xE3;&#xA0;Xia&#xA0;de volta para o Cl&#xE3;&#xA0;Xiao, ele sempre pensou que ela o desdenhava por que ela era um tesouro dos c&#xE9;us e ele era o lodo do&#xA0;ch&#xE3;o&#xA0;que as pessoas desprezavam. Isso era um conhecimento em comum.</p>
<p class="font_7">Mas ele nunca tinha imaginado que ela estava observando ele durante a jornada de volta.&#xA0;Xiao&#xA0;Che repentinamente viu&#xA0;Xia&#xA0;Qingyue&#xA0;de uma outra maneira enquanto ele olhou para seus olhos extremamente lindos. Aquele olhos claros que ele viu atravessaram&#xA0;sua mente e cora&#xE7;&#xE3;o e meticulosamente um&#xA0;fino detalhe o deixou em choque.</p>
<p class="font_7">Esse&#xA0;Xiao&#xA0;Che com duas memorias de&#xA0;experi&#xEA;ncia era uma pessoa que n&#xE3;o poderia se comover at&#xE9; mesmo pelas&#xA0;palavras de her&#xF3;is ou mesmo em frente da morte! E mesmo assim,&#xA0;ela j&#xE1; tinha visto&#xA0;atrav&#xE9;s&#xA0;dele e o descrevido!</p>
<p class="font_7">Ela&#xA0;realmente &#xE9; apenas uma garota que acabou de completar 16 anos?!</p>
<p class="font_7">Como essa garota de 16 anos possui&#xA0;olhos e mente monstruosamente&#xA0;perspicazes!</p>
<p class="font_7">Xiao&#xA0;Che suspeitava que talvez&#xA0;Xia&#xA0;Qingyue&#xA0;era como ele, uma pessoa&#xA0;reencarnada&#xA0;nesse mundo!</p>
<p class="font_7">&#x201C;Voc&#xEA;&#xA0;esta aguentando isso?&#x201D;&#xA0;Xia&#xA0;Qingyue&#xA0;perguntou depois de uma pausa.</p>
<p class="font_7">&#xA0;&#x201C;Aguentando isso?&#x201D;&#xA0;Xiao&#xA0;Che soltou um sorriso auto se depreciando: &#x201C;Talvez. A verdade da minha Profunda Veia desabilitada n&#xE3;o muda. No Continente C&#xE9;u Profundo, viver uma vida com uma Profunda Veia desabilitada tem feito as pessoas me olharem de cima pra baixo como se eu fosse a escoria debaixo de seus sapatos. Existe alguma diferen&#xE7;a entre se culpar covardemente e aguentar silenciosamente?&#x201D;</p>
<p class="font_7">Aguentar isso? E mais como se eu estivesse tolerando isso! O&#xA0;Xiao&#xA0;Che de ontem era exatamente como os rumores diziam que ele era! N&#xE3;o importa o quanto inteligente&#xA0;Xia Qingyue&#xA0;fosse, ela n&#xE3;o podia imaginar que o&#xA0;Xiao&#xA0;Che de hoje tem outra vida de&#xA0;experi&#xEA;ncia&#xA0;em suas mem&#xF3;rias. Seu temperamento e estado mental tamb&#xE9;m mudaram com isso.</p>
<p class="font_7">Os lindos olhos de&#xA0;Xia&#xA0;Qingyue&#xA0;se estreitaram enquanto ela repentinamente ergueu a palma da sua m&#xE3;o e esticou dois dedos para tocar seu peito. De repente, uma fresca mas n&#xE3;o totalmente fria aura atingiu o peito de&#xA0;Xiao&#xA0;Che e se espalhou em seu corpo. Enquanto&#xA0;Xiao&#xA0;Che estava quase perguntando&#xA0;o que ela estava fazendo, o sentimento gelado desapareceu instantaneamente e&#xA0;Xia&#xA0;Qingyue&#xA0;abriu seus&#xA0;l&#xE1;bios&#xA0;que eram como p&#xE9;talas de uma flor:</p>
<p class="font_7">&#x201C;Sua Profunda Veia realmente&#xA0;esta desabilitada, mas n&#xE3;o &#xE9; uma deformidade de nascen&#xE7;a.&#xA0;Voc&#xEA;&#xA0;provavelmente foi atacado quando era muito pequeno e algu&#xE9;m diretamente destruiu sua Profunda Veia!&#x201D;</p>
<p class="font_7" style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-5/" title="ATG - Cap&#xED;tulo 5 - A Cerim&#xF4;nia de Casamento"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-7/" title="ATG - Cap&#xED;tulo 7 - Nuvem Congelada de&#xA0;Asgard&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<div class="nc_socialPanel swp_flatFresh swp_d_fullColor swp_i_fullColor swp_o_fullColor scale-100 scale-fullWidth" data-position="below" data-float="floatNone" data-count="4" data-floatcolor="#ffffff" data-emphasize="0"><div class="nc_tweetContainer swp_fb" data-id="4" data-network="facebook"><a rel="nofollow" target="_blank" href="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-6%2F" data-link="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-6%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-facebook"></i><span class="swp_share"> Share</span></span></span></span></a></div><div class="nc_tweetContainer twitter" data-id="3" data-network="twitter"><a rel="nofollow" target="_blank" href="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+6+%E2%80%93+Beleza+Incompar%C3%A1vel&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-6/" data-link="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+6+%E2%80%93+Beleza+Incompar%C3%A1vel&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-6/" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-twitter"></i><span class="swp_share"> Tweet</span></span></span></span></a></div><div class="nc_tweetContainer googlePlus" data-id="2" data-network="google_plus"><a rel="nofollow" target="_blank" href="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-6%2F" data-link="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-6%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-google-plus"></i><span class="swp_share"> +1</span></span></span></span></a></div><div class="nc_tweetContainer totes totesalt" data-id="5"><span class="swp_count"><span class="swp_label">Shares</span> 0</span></div></div><div class="swp-content-locator"></div><div style="text-align: center; " class="novel-banner-rodape" data-id="17079" id="novel-542532322"><a href="http://novelmania.com.br/salao-de-contribuicao/?utm_source=site&amp;utm_campaign=Doa%C3%A7%C3%B5es&amp;utm_content=banner-rodape"><img width="664" height="92" src="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png" alt="Contribua com a Novel Mania!" title="Contribua com o crescimento da Novel Mania" srcset="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png 664w, http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania-300x42.png 300w" sizes="(max-width: 664px) 100vw, 664px"></a></div><br style="clear: both; display: block; float: none;">					