
<div class="inside-article">
<header class="entry-header">
<h1 class="entry-title" itemprop="headline">ATG &#x2013; Capitulo 21 &#x2013; Dividindo a Mesma Cama&#xA0;</h1> </header> 
<div class="entry-content" itemprop="text">
<a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-20/" title="ATG &#x2013; Capitulo 20 &#x2013; Isso Realmente &#xE9; Interessante&#x2026;."><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-22/" title="ATG &#x2013; Capitulo 22 &#x2013; Insurrei&#xE7;&#xE3;o (1)&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></div>
<p>Costumes s&#xE3;o coisas assustadoras. Eles podem silenciosamente mexer com os&#xA0;cora&#xE7;&#xF5;es das pessoas.</p>
<p>Durante a cerimonia de casamento, Xiao Che queria ceder um bra&#xE7;o para Xia Qingyue e teve seu bra&#xE7;o cruelmente congelado por ela. A primeira vez que ele tinha a chamado de &#x201C;esposa&#x201D;, aquilo quase a matou de raiva. A primeira vez que ele segurou nas m&#xE3;os dela, Xiao Che p&#xF4;de sentir a fria inten&#xE7;&#xE3;o de matar vindo dela&#x2026;.</p>
<p>Entretanto, durante esses poucos dias, a frase&#xA0;&#x201C;Qingyue minha esposa&#x201D; que saia da boca de Xiao Che se tornou mais e mais suave. N&#xE3;o importava o que ela pensava em seu cora&#xE7;&#xE3;o, na superf&#xED;cie ela parecia ter aceitado completamente essa forma de ser chamada. Mesmo se despir na frente dele n&#xE3;o era mais estranho, sem mencionar ele pegando na m&#xE3;o dela.</p>
<p>Esses poucos dias, Xiao Che sem duvidas dormiu no canto do quarto, mas&#xA0;n&#xE3;o dormiu mais inconfortavelmente com aquele cobertor esticado no ch&#xE3;o. Sempre que as tr&#xEA;s da madrugada chegava, ele iria despertar e usar as agulhas de prata para aplicar o &#x2018;tratamento&#x2019; nela. Nesses poucos dias, ela tamb&#xE9;m se tornou mais e mais consciente de como seu corpo tinha supreendentemente mudado.</p>
<p>A luz era fraca, mas a costa de jade de Xia Qingyue, sua pele de neve. Xiao Che segurou as agulhas de prata em sua m&#xE3;o e seus dedos flutuaram. Muito antes, ele estava coberto de suor. Meia hora depois; outra sess&#xE3;o de &#x2018;abrindo o profundo&#x2019; tinha terminada. Xiao Che removeu todas as agulhas de prata, um longo suspiro escapou de sua boca. Exausto, sua mente repentinamente se sentiu zonza e seu corpo balan&#xE7;ou antes de cair em cima da costa nua de Xia Qingyue. Um sentimento indescrit&#xED;vel de maciez e afeto se espalhou em seu peito.</p>
<p>Xia Qingyue abriu seus olhos rapidamente, um olhar de raiva passou por seus olhos. Ela estava para usar a for&#xE7;a para mandar Xiao Che pra longe quando ela sentiu que a respira&#xE7;&#xE3;o dele estava inesperadamente e incomparavelmente fraca&#x2026;..muito mais fraca do&#xA0;que qualquer outra vez que ela tenha visto.</p>
<p>Xia Qingyue recuou sua profunda for&#xE7;a e usou apenas um pouco de poder para colocar Xiao Che ao lado. Ela ent&#xE3;o se vestiu como um raio antes de estender sua m&#xE3;o para segurar o corpo de Xiao Che. Olhando pra ele, ela perguntou, &#x201C;O que h&#xE1; de errado?&#x201D;</p>
<p>A cor da pele de Xiao Che estava t&#xE3;o p&#xE1;lida que nem um tra&#xE7;o de sangue podia ser visto. Seus olhos estavam meio abertos como se ele tivesse perdido a for&#xE7;a para abri-los completamente. Ele concordou levemente, ent&#xE3;o disse baixo: &#x201C;N&#xE3;o &#xE9; nada&#x2026;&#x2026;eu apenas usei demais&#x2026;&#x2026;a minha for&#xE7;a e a minha energia&#x2026;..Me deixe descansar um pouco e eu ficarei bem&#x201D;.</p>
<p>Os olhos de Xia Qingyue ondularam, um sentimento ardente que ela n&#xE3;o deveria ter, mais uma vez apareceu em seu cora&#xE7;&#xE3;o. Depois do primeiro dia&#xA0;de acupuntura, todo seu corpo perdeu a for&#xE7;a. Toda vez que isso acontecia, ele era capaz de se recuperar relativamente r&#xE1;pido. Entretanto, nesses &#xFA;ltimos dias, ele teve que aplicar acupuntura nela todos os dias. Cada agulha requeria o m&#xE1;ximo do profundo qi dele. Seu corpo era originalmente fr&#xE1;gil. E enfraquecer continuamente dessa maneira&#x2026;.como ele podia aguentar aquilo? Era poss&#xED;vel que isso causaria um dano irrepar&#xE1;vel em seu corpo.</p>
<p>&#x201C;&#x2026;.Voc&#xEA; n&#xE3;o precisa se esfor&#xE7;ar tanto por minha causa&#x201D;. Xia Qingyue disse com um olhar complexo.</p>
<p>Xiao Che soltou uma gargalhada: &#x201C;N&#xE3;o, voc&#xEA; vale o esfor&#xE7;o&#x2026;&#x2026;por que voc&#xEA; &#xE9; a minha&#x2026;..esposa oficial!&#x201D;</p>
<p>Xia Qingyue: &#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;</p>
<p>Xiao Che fechou seus olhos e lentamente reuniu sua for&#xE7;a. Usando uma voz bem baixa, ele disse: &#x201C;Embora voc&#xEA; tenha se casado comigo para pagar uma divida de gratid&#xE3;o, voc&#xEA; nunca me considerou seu marido. Mas n&#xE3;o tem como eu agir como se voc&#xEA; n&#xE3;o fosse a minha esposa a n&#xE3;o ser que eu me divorcie de voc&#xEA;. Tratar a sua mulher bem tamb&#xE9;m &#xE9; a responsabilidade mais b&#xE1;sica e a honra mais importante para um homem&#x2026;.&#x201D;</p>
<p>Depois de dizer isso, o peito de Xiao Che come&#xE7;ou a sentir um calor&#x2026;&#x2026;Digo! Mesmo eu fiquei comovido por aquelas palavras, eu n&#xE3;o acredito que voc&#xEA; com seu cora&#xE7;&#xE3;o feminino, n&#xE3;o sentiu nada!</p>
<p>Por um longo tempo, ela n&#xE3;o ouviu Xia Qingyue dizer nada. Ele abriu seus olhos, respirou levemente por algumas vezes, e ent&#xE3;o disse com uma express&#xE3;o de dar pena: &#x201C;Qingyue minha esposa, acho que n&#xE3;o vou conseguir andar&#x2026;&#x2026;pode me ajudar aqui?&#x201D;</p>
<p>Seus olhos olharam na dire&#xE7;&#xE3;o do canto&#x2026;..o lugar onde ele dormia.</p>
<p>Xia Qingyue tinha dado o cobertor que cobria o ch&#xE3;o, o sentimento ardente no cora&#xE7;&#xE3;o dela que ela n&#xE3;o deveria ter tinha se intensificado ainda mais. Ela balan&#xE7;ou a cabe&#xE7;a, seu corpo se virando ao lado da cama. &#x201C;Voc&#xEA; dorme na cama, eu irei dormir l&#xE1;&#x201D;.</p>
<p>Depois de ouvir isso, Xiao Che ficou repentinamente alarmado. Reunindo toda a sua for&#xE7;a de sabe-se l&#xE1; de onde, ele rapidamente pegou no bra&#xE7;o de Xia Qingyue: &#x201C;Fora de quest&#xE3;o! Isso definitivamente esta fora de quest&#xE3;o! Embora voc&#xEA; seja mais forte do que eu em todos os aspectos&#x2026;.Eu sou um homem e voc&#xEA; &#xE9; uma mulher! Como um homem, como eu posso dormir na cama e deixar uma mulher dormir no ch&#xE3;o! Se voc&#xEA; quiser dormir l&#xE1;, ent&#xE3;o eu irei dormir no quintal!&#x201D;</p>
<p>Sua voz era urgente, e continuava com um tipo de resolu&#xE7;&#xE3;o&#xA0;irrefut&#xE1;vel. Quando ele terminou de falar, ele tamb&#xE9;m lutou para se levantar, como se ele quisesse sair da cama.</p>
<p>Uma express&#xE3;o complexa apareceu no rosto de Xia Qingyue. Ela mordeu seus l&#xE1;bios levemente e, depois de uma breve hesita&#xE7;&#xE3;o, finalmente tomou sua decis&#xE3;o. Ela levemente empurrou o corpo fraco de Xiao Che de volta pra cama, pegou o cobertor vermelho, e cobriu ambos os corpos com ele.</p>
<p>&#x201C;Voc&#xEA; n&#xE3;o esta permitido a me tocar&#x201D;. Xia Qingyue estava deitada de lado, de costa para Xiao Che, escondendo sua express&#xE3;o atual dele.</p>
<p>Xiao Che sorriu silenciosamente. Ele rapidamente adotou uma postura&#xA0; c&#xF4;moda para dormir e fechou seus olhos feliz. &#x201C;Fique tranquila. Com sua profunda for&#xE7;a, mesmo se eu quisesse, eu n&#xE3;o seria capaz de fazer nada pra voc&#xEA;&#x2026;.hu, dividindo a mesma cama&#x2026;.apenas assim nos podemos ser considerados marido e esposa&#x2026;..&#x201D;</p>
<p>Xia Qingyue: &#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;Tudo bem&#x2026;.Qingyue minha esposa, eu irei dormir primeiro&#x2026;..amanha eu irei pedir pra a Tia fazer uma sopa de galinha e ginseng para eu me recuperar&#x2026;&#x2026;Wuu&#x2026;.&#x201D;</p>
<p>A voz de Xiao Che se tornou mais e mais fraca&#x2026;Quando sua voz desapareceu completamente, sua respira&#xE7;&#xE3;o tamb&#xE9;m se tornou excepcionalmente constante&#x2026;..Ele caiu no sono pacificamente no meio de sua exaust&#xE3;o.</p>
<p>Xiao Qingyue silenciosamente se virou para o lado dele. Vendo o rosto de Xiao Che bem de perto, seu olhar tremeu com uma express&#xE3;o complexa&#x2026;.</p>
<p>Desde quando ela tinha se juntado a Nuvem Congelada de Asgard, ela tinha decidido de reprimir seus sentimentos e desejos pelo resto de sua vida. Ela nunca pensou que chegaria um dia onde ela estaria dormindo na mesma cama que um homem. Antes de se casar com Xiao Che, ela n&#xE3;o permitiria nem o m&#xED;nimo toque dele em seu corpo&#x2026;.</p>
<p>Mas agora, ela estava dormindo na mesma cama que ele. N&#xE3;o apenas isso, n&#xE3;o havia muita resist&#xEA;ncia em seu cora&#xE7;&#xE3;o&#x2026;</p>
<p>O que h&#xE1; de errado comigo? N&#xE3;o me diga que &#xE9; por que eu sinto culpa por ele?</p>
<p>Talvez&#x2026;&#x2026;.</p>
<p>Com seus pensamentos agitados, ela&#xA0; involuntariamente se afundou em seus sonhos. Ela n&#xE3;o percebeu que sendo capaz de pegar no sono t&#xE3;o r&#xE1;pido com um homem ao seu lado, significava que o seu cora&#xE7;&#xE3;o j&#xE1; n&#xE3;o tinha mais nenhum sentimento de preocupa&#xE7;&#xE3;o ou rejei&#xE7;&#xE3;o com Xiao Che.</p>
<p>Esse cochilo de Xiao Che durou at&#xE9;&#xA0; tr&#xEA;s horas depois do sol raiar. Quando ele abriu seus olhos, Xia Qingyue j&#xE1; tinha sa&#xED;do do seu lado. Sua figura tamb&#xE9;m n&#xE3;o estava em nenhum lugar que podia ser visto dentro do quarto.</p>
<p>Embora ele tenha descansado por uma noite inteira, seu corpo continuava estressado, e ele sentia como se tivesse sofrido um ferimento grave. Xiao Che se levantou, deixando um suspiro pesado e pensou alto: &#x201C;Se isso continuar, existe a chance de meu corpo realmente se quebrar.&#xA0; Parece que eu exagerei um pouco&#x201D;.</p>
<p>&#x201C;Entretanto, esse &#xE9; o &#xFA;nico jeito dela querer procurar por aquelas tr&#xEA;s coisas pra mim&#x201D;.</p>
<p>Xiao Che saiu da cama e mudou suas roupas. Depois de tirar seu pijama, ele segurou um pendente em seu pesco&#xE7;o, momentaneamente atordoado&#x2026;..Em seu primeiro dia de renascimento, suas memorias sobrepostas ergueram uma suspeita enorme sobre esse pendente. Por que em sua vida no Continente Nuvem Azul, ele tamb&#xE9;m tinha um pendente em seu pesco&#xE7;o que era exatamente igual a esse! O pendente parecia ser feito de prata, e podia ser aberto para revelar um espelho de cada lado. Entretanto, era apenas aquilo. N&#xE3;o havia mais nada de especial sobre o pendente.</p>
<p>No Continente Nuvem Azure, seu mestre o disse que esse pendente estava em seu pesco&#xE7;o quando ele foi encontrado por seu mestre. Em adi&#xE7;&#xE3;o, o pendente em seu pesco&#xE7;o agora tamb&#xE9;m estava em seu pesco&#xE7;o desde o momento em que ele podia se lembrar. Seu av&#xF4; o disse que aquilo era algo que seu pai, Xiao Ying, conseguiu sabe-se la onde. E quando ele nasceu, ele foi colocado em seu pesco&#xE7;o e tamb&#xE9;m serviu como uma memoria de seu pai.</p>
<p>Duas vidas&#x2026;&#x2026;os mesmos pendentes&#x2026;.o que exatamente esta acontecendo aqui?</p>
<p>Depois de trocar suas roupas, Xiao Che imediatamente entrou na P&#xE9;rola de Veneno do C&#xE9;u. Dentro daquele mundo&#xA0;verde esmeralda, a garota com cabelos vermelhos continuava flutuando pacificamente em uma postura protetora, sem mostrar sinal de que ia acordar.</p>
<p>Esses dois dias, ele tentou espreitar e perguntar para seu av&#xF4; e Xia Qingyue se havia algum lugar com pessoas com os cabelos vermelhos. A resposta foi sempre a mesma &#x201C;essa &#xE9; a primeira vez que eu escuto isso&#x201D;. Isso fez com que Xiao Che tivesse ainda mais interesse e suspeitas da identidade da garota. Entretanto, ele n&#xE3;o contou a ningu&#xE9;m da exist&#xEA;ncia dessa garota.</p>
<p>Tendo mudado para umas roupas casuais, ele esticou seu corpo. De repente, um cheio tentador e delicioso passou em frente ao nariz de Xiao Che, o fazendo salivar. Ele seguiu o cheio e, depois de ver um pote de sopa na mesa, ele se apressou com toda a sua velocidade. Quando ele abriu a tampa, um sopro de vapor acompanhado por um sedutor e delicioso cheiro subiu&#xA0;lentamente.</p>
<p>&#x201C;Sopa de frango e ginseng&#x2026;&#x2026;.Ahh! A Tia &#xE9; a melhor depois de tudo!!&#x201D; O estomago de Xiao Che imediatamente roncou. Ele pegou os pauzinhos e come&#xE7;ou a engolir a comida. Depois de comer por um tempo, a porta da frente se abriu, e Xiao Lingxi, vestida toda de amarelo, charmosamente entrou. Depois de ver a maneiras de Xiao Che na mesa, ela abriu sua boca para dizer: &#x201C;Ihh? Sopa de galinha? O cheiro esta delicioso! E parece que tem o cheiro de ginseng tamb&#xE9;m. Pequeno Che, quem fez essa sopa de frango pra voc&#xEA;? Hee hee, e voc&#xEA; n&#xE3;o me disse nada, comendo escondido&#xA0;sozinho aqui!&#x201D;</p>
<p>As palavras de Xiao Lingxi&#xA0;momentaneamente&#xA0;pararam Xiao Che:&#xA0;&#x201C;Tia, n&#xE3;o me diga que n&#xE3;o foi voc&#xEA; quem trouxe essa sopa?&#x201D;</p>
<p>&#x201C;E claro que n&#xE3;o!&#x201D; Assim que Xiao Lingxi terminou de falar, a express&#xE3;o nos olhos dela se tornou estranha: &#x201C;Quem mais poderia ter feito sopa de frango pra voc&#xEA; al&#xE9;m de mim nesse Cl&#xE3; Xiao? Humm&#x2026;..s&#xF3; pode ter sido sua esposa, Qingyue! Parece que a rela&#xE7;&#xE3;o entre voc&#xEA;s dois como marido e esposa &#xE9; extremamente boa&#x201D;.</p>
<p>Isso definitivamente n&#xE3;o era poss&#xED;vel!</p>
<p>&#x201C;humph! N&#xE3;o importa quem fez isso pra voc&#xEA;. Pra come&#xE7;ar voc&#xEA; gosta de sopa de frango, apenas beba tudo&#x2026;..eu vim aqui para te dizer que as pessoas da Seita Xiao ir&#xE3;o chegar nessa tarde. Agora mesmo, todo o Cl&#xE3; Xiao esta se preparando pra isso. Quando chegar a hora, voc&#xEA; tem que ser cuidadoso. Voc&#xEA; n&#xE3;o deve ofender as pessoas da Seita Xiao&#x201D;. Xiao Lingxi disse solenemente.</p>
<p>&#x201C;Eu sei. Se acontecer o pior, eu apenas n&#xE3;o sairei de casa. Eles n&#xE3;o podem me selecionar de toda maneira&#x201D;. Xiao Che respondeu indiferentemente.</p>
<p>&#x201C;Voc&#xEA; n&#xE3;o pode ficar aqui dentro&#x201D;. Xiao Lingxi balan&#xE7;ou seu dedo de jade pra ele, dizendo: &#x201C;Pelo o que o l&#xED;der do cl&#xE3; disse, o jovem mestre da Seita Xiao quer olhar para todos do Cl&#xE3; Xiao&#x2026;.Ningu&#xE9;m pode estar faltando! Nessa hora, voc&#xEA; n&#xE3;o deve esquecer as suas maneiras&#x201D;.</p>
<p>&#x201C;Ent&#xE3;o h&#xE1; ainda menos com o que se preocupar. N&#xE3;o &#xE9; como se a Tia n&#xE3;o soubesse que eu sempre fui&#xA0; o mais bem comportado&#x201D;. Xiao Che respondeu com um sorriso. Ele ent&#xE3;o come&#xE7;ou a engolir a comida novamente.</p>
<p>&#x201C;Esta bem. Ent&#xE3;o irei com o meu pai para ajudar. Seria bom se voc&#xEA; se juntasse a nos depois que terminar de comer sua sopa de frango&#x201D;. Xiao Lingxi se virou e saiu logo ap&#xF3;s terminar de falar.</p>
<a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-20/" title="ATG &#x2013; Capitulo 20 &#x2013; Isso Realmente &#xE9; Interessante&#x2026;."><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-22/" title="ATG &#x2013; Capitulo 22 &#x2013; Insurrei&#xE7;&#xE3;o (1)&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></div>
<div class="nc_socialPanel swp_flatFresh swp_d_fullColor swp_i_fullColor swp_o_fullColor scale-100 scale-fullWidth" data-position="below" data-float="floatNone" data-count="4" data-floatcolor="#ffffff" data-emphasize="0"><div class="nc_tweetContainer swp_fb" data-id="4" data-network="facebook"><a rel="nofollow" target="_blank" href="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-21%2F" data-link="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-21%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-facebook"></i><span class="swp_share"> Share</span></span></span></span></a></div><div class="nc_tweetContainer twitter" data-id="3" data-network="twitter"><a rel="nofollow" target="_blank" href="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Capitulo+21+%E2%80%93+Dividindo+a+Mesma+Cama%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-21/" data-link="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Capitulo+21+%E2%80%93+Dividindo+a+Mesma+Cama%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-21/" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-twitter"></i><span class="swp_share"> Tweet</span></span></span></span></a></div><div class="nc_tweetContainer googlePlus" data-id="2" data-network="google_plus"><a rel="nofollow" target="_blank" href="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-21%2F" data-link="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-21%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-google-plus"></i><span class="swp_share"> +1</span></span></span></span></a></div><div class="nc_tweetContainer totes totesalt" data-id="5"><span class="swp_count"><span class="swp_label">Shares</span> 0</span></div></div><div class="swp-content-locator"></div><div style="text-align: center; " class="novel-banner-rodape" data-id="17079" id="novel-1586369423"><a href="http://novelmania.com.br/salao-de-contribuicao/?utm_source=site&amp;utm_campaign=Doa%C3%A7%C3%B5es&amp;utm_content=banner-rodape"><img width="664" height="92" src="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png" alt="Contribua com a Novel Mania!" title="Contribua com o crescimento da Novel Mania" srcset="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png 664w, http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania-300x42.png 300w" sizes="(max-width: 664px) 100vw, 664px"></a></div><br style="clear: both; display: block; float: none;">					