
<div class="inside-article">
<header class="entry-header">
<h1 class="entry-title" itemprop="headline">ATG &#x2013; Capitulo 17 &#x2013; Voc&#xEA; Acreditaria que eu sou um Doutor dos Milagres?&#xA0;</h1> </header> 
<div class="entry-content" itemprop="text">
<p style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-16/" title="ATG &#x2013; Capitulo&#xA0;16 &#x2013; Jovem Mestre Xiao, Procurando pela Morte"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-18/" title="ATG &#x2013; Capitulo 18 &#x2013; Uma Agulha para Liberar o Frio"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<p>Xiao Che estava bem certo se a profunda for&#xE7;a de Xia Qingyue estava ou n&#xE3;o no 10&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Elemental, mas &#xE9; claro, Xiao Yulong n&#xE3;o fazia ideia. Xia Qingyue realmente ficou com raiva e usou pelo menos 70% de sua profunda for&#xE7;a agora mesmo. Olhando para Xiao Yulong esparramado no ch&#xE3;o, ela recuou sua palma e ent&#xE3;o disse indiferentemente: &#x201C;Parece que o Jovem Mestre Xiao n&#xE3;o &#xE9; assim t&#xE3;o bom para trocarmos pontos, por favor volte&#x201D;.</p>
<p>Deitado no ch&#xE3;o, Xiao Yulong estava estupefato&#x2026;&#x2026;Ele originalmente acreditou que com sua for&#xE7;a no 3&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Nascendo, tirar vantagem de Xia Qingyue seria t&#xE3;o f&#xE1;cil quanto pegar em sua m&#xE3;o. N&#xE3;o importava como, ele n&#xE3;o pensou que quando se encontrassem, ele iria terminar no ch&#xE3;o com seu corpo inteiro machucado e sem nem mesmo a chance de reagir. Ele olhou em choque para os dois dentes sangrando ca&#xED;dos no ch&#xE3;o em sua frente.</p>
<p>Xiao Yulong imediatamente se recomp&#xF4;s, com seu rosto se contraindo. Ele sabia o quanto tinha sido maltratado e o quanto estava exausto. Poderia ser dito que com seu status de Jovem Mestre do Cl&#xE3; Xiao, ele nunca tinha em toda a sua vida ficado em um estado t&#xE3;o lament&#xE1;vel&#x2026;.e tamb&#xE9;m na frente da mulher que ele mais admirava h&#xE1; muito tempo. Entretanto, o jovem mestre Xiao continuava o jovem mestre Xiao. Ele for&#xE7;adamente engoliu o sangue em sua boca, com&#xA0;seu rosto revelando o que poderia ser considerado caloroso e elegante sorriso: &#x201C;O 10&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Elemental da Senhoria Xia realmente merece a reputa&#xE7;&#xE3;o que possui. Justo quando eu estava apenas casualmente testando e de alguma maneira acabei subestimando voc&#xEA;. Ent&#xE3;o dessa vez, a&#xA0;Senhorita Xia deve tomar cuidado&#x201D;.</p>
<p>Com seus dois dentes da frente faltando, as palavras de Xiao Yulong&#xA0;eram pontuadas pelo som de um assobio. Depois de falar, ele j&#xE1; tinha levantado suas m&#xE3;os e reunido toda a sua profunda for&#xE7;a&#x2026;.Ele inocentemente acreditava que a raz&#xE3;o pela qual ele tinha acabado na desvantagem agora pouco foi apenas por causa que ele agiu descuidadamente, enquanto Xia Qingyue tinha reagido agressivamente com toda sua for&#xE7;a. Com sua for&#xE7;a no 3&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Nascente, como ele n&#xE3;o poderia lidar com 10&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Elemental de Xia Qingyue?!</p>
<p>Xiao Yulong&#xA0;caminhou pra frente. Tr&#xEA;s passos depois, ambas suas m&#xE3;os simultaneamente dispararam, procurando envolver o bra&#xE7;o de Xia Qingyue. Suas a&#xE7;&#xF5;es causaram Xia Qingyue&#xA0;a ter ainda mais nojo dele. Com toda a sua paci&#xEA;ncia esgotada, seu bra&#xE7;o direito balan&#xE7;ou&#xA0;bruscamente, suas mangas vermelhas flutuando junto. Um sopro de profunda for&#xE7;a carregando uma frieza varreu o rosto de Xiao Yulong.</p>
<p>Esse pouco de profunda for&#xE7;a n&#xE3;o carregava nenhum tra&#xE7;o das Artes da Nuvem Congelada de Asgard, mas ainda sim era algo que Xiao Yulong n&#xE3;o podia lidar.</p>
<p>Com um som de&#xA0;&#x201C;peng&#x201D;, a bochecha direita de Xiao Yulong&#xA0;afundou e seu corpo saiu voando pra tr&#xE1;s. Ele girou no ar pelo menos sete ou oito vezes antes de se espatifar do lado de fora do quintal. Mais tr&#xEA;s dentes sangrando se quebraram e dois deles perfuraram o rosto de Xiao Yulong.</p>
<p>&#x201C;A troca de pontos terminou, eu n&#xE3;o irei te levar pra fora&#x201D;. Xia Qingyue nem mesmo olhou pra ele, sua voz de fada era fria feito o gelo.</p>
<p>A parte direita inteira do rosto de Xiao Yulong estava vermelha. Agora, mesmo se ele fosse um idiota, ele conseguiria entender que seu 3&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Nascente era, desde o inicio, insuficiente em frente de Xia Qingyue. Ele segurou a parte latejante de seu rosto e lan&#xE7;ou um olhar morto para Xia Qingyue, com um toque de terror. Respirando profundamente, ele saiu trope&#xE7;ando do quintal sem dizer uma palavra.</p>
<p>Xiao Yulong tinha acabado de chegar na enfermaria e estava para entrar quando ele viu Xiao Che saindo, segurando um pote medicinal na palma de sua m&#xE3;o esquerda, embrulhado. Depois de ver Xiao&#xA0;Yulong, Xiao&#xA0;Che prontamente o cumprimentou calorosamente: &#x201C;Irm&#xE3;o Yulong, por que voc&#xEA; veio aqui? Aiyaa! Irm&#xE3;o Yulong, seu rosto&#x2026;&#x2026;o que, o que, o que&#x2026;.o que aconteceu?&#x201D;</p>
<p>Vendo Xiao Che, Xiao Yulong cerrou seus dentes, e soltou uma risada fria, e imediatamente se apressou para dentro da enfermaria. Rapidamente, o som de espanto&#xA0;do m&#xE9;dico do Cl&#xE3; Xiao, Xiao Gu, podia ser ouvido do lado de dentro. &#x201C;Jovem mestre&#x2026;&#x2026;Quem, quem, quem, quem&#x2026;&#x2026; ousaria a fazer esse tipo de coisa maligna com voc&#xEA;?!&#x201D;</p>
<p>&#x201C;Sem problema&#x2026;.Quando eu estava na parte de tr&#xE1;s da montanha treinando, eu n&#xE3;o tomei cuidado e cai&#x2026;.&#x201D; A voz de Xiao Yulong estava claramente revelando sua dor. E claro, ele n&#xE3;o poderia admitir que sua situa&#xE7;&#xE3;o atual era por causa que ele levou uma li&#xE7;&#xE3;o enquanto estava tentando tirar vantagem de Xia Qingyue.</p>
<p>&#x201C;Como n&#xE3;o tem problema?! Sua &#x2018;ma&#xE7;a do rosto&#x2019; esta quebrada, voc&#xEA; perdeu cinco dentes e outros tr&#xEA;s&#xA0;est&#xE3;o partidos ao meio. Nenhum deles poder&#xE1; crescer novamente&#x2026;..&#x201D;</p>
<p><span style="text-decoration: underline;">Nota:</span> <a href="http://www.google.fr/imgres?imgurl=http://saudeinteligente.net.br/wp-content/uploads/2014/11/ma%25C3%25A7a-do-rosto.png&amp;imgrefurl=http://www.clinicaminuzzi.com.br/index.php/novidades/204-macadorosto&amp;h=480&amp;w=492&amp;tbnid=MEzn28h9e7BlWM:&amp;tbnh=90&amp;tbnw=92&amp;usg=__yEfbwJORNMgE40KojYqYTDk42p4=&amp;docid=G-wbQagRImCL3M&amp;sa=X&amp;ved=0CCEQ9QEwAGoVChMI-K-Fk7ahyAIVATsaCh0ZQA2c">Ma&#xE7;a do rosto&#xA0;</a></p>
<p>Xiao Che n&#xE3;o tinha andado pra muito longe. As vozes que flutuavam em seus ouvidos o enviaram um frio na espinha.</p>
<p>Essa mulher&#x2026;..suas a&#xE7;&#xF5;es s&#xE3;o muito cru&#xE9;is!</p>
<p>O P&#xF3;&#xA0;do Cora&#xE7;&#xE3;o Assassino que tinha o matado certamente tinha vindo de Xiao Yulong. Originalmente, Xiao Che queria emprestar a for&#xE7;a de Xia Qingyue para d&#xE1;-lo uma pequena li&#xE7;&#xE3;o&#x2026;.mas como aquilo poderia ser considerado uma li&#xE7;&#xE3;o? Aquilo era simplesmente bater nele at&#xE9; deixa-lo meio morto!</p>
<p>Pensando em sobre como ele tinha usado seu av&#xF4; de escudo para andar de m&#xE3;os dadas com ela nessa manh&#xE3;, Xiao Che n&#xE3;o teve o que fazer mas suar frio.</p>
<p>Quando ele voltou para seu pr&#xF3;prio quintal, Xia Qingyue estava calmamente no centro do quintal. Vendo ele retornando, ela disse indiferentemente. &#x201C;Xiao Yulong veio aqui&#x201D;.</p>
<p>&#x201C;Ah, sim, eu sei. Eu acabei de ver ele na enfermaria&#x201D;. Xiao Che cuidadosamente olhou para a express&#xE3;o de Xia Qingyue antes de responder prudentemente.</p>
<p>Xia Qingyue n&#xE3;o se importou mais com ele. Ela fechou seus olhos levemente&#xA0;e uma camada de ar frio cercou seu corpo.</p>
<p>&#x201C;Qingyue minha esposa, posse te fazer uma pergunta?&#x201D; Para ser capaz de for&#xE7;ar Xiao Yulong em um estado t&#xE3;o lament&#xE1;vel, ela deveria estar pelo menos no 5&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Nascente! Para estar no 5&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Nascente com a idade de 16 anos&#x2026;&#x2026; se isso fosse revelado, a Cidade Nuvem Flutuante iria explodir.</p>
<p>Xia Qingyue continuava sem rea&#xE7;&#xE3;o. Ela n&#xE3;o parecia ter nenhuma inten&#xE7;&#xE3;o de responde-lo.</p>
<p>O ignorado Xiao Che tinha o rosto cheio de tristeza. Olhando para a apar&#xEA;ncia de Xia Qingyue, ela deveria estar praticando silenciosamente a exclusiva profunda t&#xE9;cnica da Nuvem Congelada de Asgard, as Artes da Nuvem Congelada. Ele n&#xE3;o disse mais nada. Depois de colocar as coisas em sua m&#xE3;o no ch&#xE3;o, ele encostou seu corpo, cruzou suas m&#xE3;os em seus peitos, e assistiu despreocupadamente a pacifica Xia Qingyue.</p>
<p>Ele&#xA0;assistiu at&#xE9; que quinze minutos tinham se passado.</p>
<p>Xia Qingyue&#xA0;geralmente ficava em seu quarto no passado. Enquanto treinava as Artes Secretas da Nuvem Congelada, ao lado de sua mestre que ocasionalmente a dava conselhos, o resto do tempo ela estava por ela mesma, com absolutamente ningu&#xE9;m para incomoda-la&#x2026;&#x2026;&#x2026;.sem mencionar um homem que a assistia fixamente.</p>
<p>Embora ela estava calmamente l&#xE1; com os olhos fechados, concentrando firmemente em seu treinamento com as Artes Secretas da Nuvem Congelada circulando seu corpo, ela podia sentir Xiao Che a assistindo. Al&#xE9;m do mais, era um olhar constante&#xA0;que n&#xE3;o deixava ela acalmar seu cora&#xE7;&#xE3;o. Todo seu corpo estava inconfort&#xE1;vel&#x2026;&#x2026;depois de tudo, ela era apenas uma garota de 16 anos de idade. Para esperar que seu cora&#xE7;&#xE3;o fosse realmente t&#xE3;o calmo como &#xE1;gua era simplesmente pedir muito.</p>
<p>Depois de 15 minutos inteiros, Xiao Che continuava l&#xE1;, com seu olha fixo nela. Finalmente Xia Qingyue n&#xE3;o conseguia se segurar e abriu seus lindos olhos para olhar pra ele, dizendo friamente: &#x201C;O que voc&#xEA; esta fazendo, sempre me olhando?&#x201D;</p>
<p>&#x201C;Esperando voc&#xEA; voluntariamente&#xA0;falar comigo&#x201D;, Xiao Che respondeu inocentemente.</p>
<p>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;.&#x201D; Xia Qingyue tinha vontade de matar algu&#xE9;m.</p>
<p>&#x201C;Cough, Cough. Atualmente, eu tenho algo realmente importante para falar com voc&#xEA;. Mas eu estava com medo de interromper seu treinamento de agora pouco, ent&#xE3;o n&#xE3;o tive outra escolha a n&#xE3;o ser esperar&#x201D;. Xiao Che se levantou, com sua express&#xE3;o sincera.</p>
<p>&#x201C;&#x2026;.O que &#xE9;?&#x201D; Xia Qingyue perguntou, reprimindo fortemente sua raiva.</p>
<p>&#x201C;Umm, &#xE9; o seguinte&#x201D;. A express&#xE3;o de Xiao Che se tornou s&#xE9;ria. Ele caminhou alguns passos adiante at&#xE9; que ele estava de frente para Xia Qingyue, ent&#xE3;o disse confiantemente: &#x201C;Mais cedo nessa manh&#xE3;, quando eu segurei sua m&#xE3;o&#x2026;&#x2026;ah, ah! Na, Na, N&#xE3;o fa&#xE7;a nada! Eu estou falando sobre um assunto importante, assunto importante!&#x201D; Depois de ver que Xia Qingyue repentinamente revelou sua inten&#xE7;&#xE3;o de matar, Xiao Che prontamente recuou v&#xE1;rios passos, uma express&#xE3;o de cautela apareceu em seu rosto&#x2026;&#x2026;O estado miser&#xE1;vel de Xiao Yulong o ensinou uma li&#xE7;&#xE3;o sangrenta&#x2026;.. Vendo que Xia Qingyue&#xA0;de fato, n&#xE3;o fez nada, Xiao Che respirou aliviado e continuou: &#x201C;Quando eu segurei sua m&#xE3;o, eu senti seu pulso e encontrei um problema. Um problema extremamente s&#xE9;rio&#x201D;.</p>
<p>Sua palavras n&#xE3;o causaram o olhar de Xia Qingyue&#xA0;ondular nem por um pouco&#x2026;Ela n&#xE3;o acreditava nele desde o come&#xE7;o.</p>
<p>Embora ela tinha sentido ele secretamente medindo seu pulso quando eles estavam de m&#xE3;os dadas nessa manha, como o homem da fam&#xED;lia Xiao que todos na Cidade Nuvem Flutuando sabiam que era fraco, entenderia alguma coisa sobre pulsos?</p>
<p>Mas as palavras seguintes de Xiao Che inesperadamente causaram Xia Qingyue de levemente&#xA0;tremer.</p>
<p>&#x201C;N&#xE3;o &#xE9; verdade que voc&#xEA; acorda todos os dias as tr&#xEA;s da madrugada? E n&#xE3;o apenas isso, mas por 30 minutos, seu corpo inteiro fica frio feito o gelo, e seus quatro membros ficam doloridos&#x201D;.</p>
<p>O olhar de Xia Qingyue ondulou, perguntando curiosamente, &#x201C;Como voc&#xEA; sabe?&#x201D;</p>
<p>Xiao Che continuou a falar. &#x201C;E tamb&#xE9;m, depois de treinar as Artes Secretas da Nuvem Congelada, toda vez que sua profunda for&#xE7;a avan&#xE7;a de n&#xED;vel, nos dois ou tr&#xEA;s dias seguintes, n&#xE3;o &#xE9; verdade que todo seu corpo se tona frio como gelo, seus quatro membros ficam doloridos, e voc&#xEA; n&#xE3;o &#xE9; capaz de dormir ou comer tranquilamente?&#x201D;</p>
<p>O olhar de Xia Qingyue mais uma vez balan&#xE7;ou violentamente&#x2026;.por causa que o que Xiao Che tinha dito n&#xE3;o estava nem um pouco errado!</p>
<p>&#x201C;E tamb&#xE9;m&#x2026;.&#x2019; O p&#xE9; de Xiao Che se moveu em dire&#xE7;&#xE3;o a porta do quintal. N&#xE3;o at&#xE9; que metade de seu corpo estivesse para fora da porta ele disse com um rosto s&#xE9;rio: &#x201C;Sua ultima&#x2026;..ummm&#x2026;ah&#x2026;menstrua&#xE7;&#xE3;o, n&#xE3;o foi a muito tempo, talvez sete ou oito dias?&#x201D;</p>
<p>Xia Qingyue, &#x201C;!@#&#xA4;%&#x2026;&#x2026;&#x2026;..&#x201D;</p>
<p>Apenas quando ele n&#xE3;o sentiu mais a inten&#xE7;&#xE3;o de matar de Xia Qingyue, ele cuidadosamente voltou para o quintal: &#x201C;Voc&#xEA; acredita em mim agora?&#x201D;</p>
<p>&#x201C;Como voc&#xEA; sabe tudo isso?&#x201D; As sobrancelhas de Xia Qingyue se abaixaram enquanto ela perguntou.</p>
<p>&#x201C;Pelo seu pulso&#x201D;.</p>
<p>&#x201C;Voc&#xEA; pode medir pulsos?&#x201D;</p>
<p>&#x201C;Voc&#xEA; acreditaria em mim se eu dissesse que sou um doutor dos milagres?&#x201D; Xiao Che perguntou com seu rosto sincero.</p>
<p>&#x201C;Se voc&#xEA; quiser fazer palha&#xE7;adas, ent&#xE3;o v&#xE1; encontrar sua Tia&#x201D;. Xia Qingyue olhou pra ele sem nenhuma express&#xE3;o.</p>
<p>E claro, Xiao Che n&#xE3;o esperava que Xia Qingyue fosse acreditar nele. Seria estranho se ela acreditasse: &#x201C;Esses s&#xE3;o todos sintomas s&#xE9;rios. Voc&#xEA; n&#xE3;o quer saber como trata-los?&#x201D;</p>
<p>&#x201C;N&#xE3;o preciso&#x201D;. Xia Qingyue soltou uma voz fria: &#x201C;A t&#xE9;cnica exclusiva da Nuvem Congelada de Asgard, as Artes Secretas da Nuvem Congelada, &#xE9; sutil e inesgot&#xE1;vel. Uma vez que voc&#xEA; come&#xE7;a a praticar as Artes Secretas da Nuvem Congelada, seu corpo inteiro ira sofrer para ajustar o frio e ira mais ou menos mostrar alguns efeitos colaterais. Na Nuvem Congelada de Asgard, isso &#xE9; um conhecimento geral que todos os disc&#xED;pulos sabem. At&#xE9; a mestre e os ancestrais da mestre passaram por isso. Uma vez que as Artes Sagradas da Nuvem Congelada tiverem sido treinadas at&#xE9; um certo ponto, esses efeitos colaterais ir&#xE3;o desaparecer completamente sozinhos&#x201D;.</p>
<p>&#x201C;Sim, sim, o que voc&#xEA; disse n&#xE3;o esta errado&#x201D;. Xiao Che concordou com profunda considera&#xE7;&#xE3;o, ent&#xE3;o disse com um riso: &#x201C;Mas eu tamb&#xE9;m finalmente entendi um pouco o por de os ensinamentos da Nuvem Congelada de Asgard proibirem emo&#xE7;&#xF5;es&#xA0;e reprimirem os desejos&#x2026;.por que mesmo se as mulheres da Nuvem Congelada de Asgard tiverem amantes, elas n&#xE3;o seriam capazes de terem filhos. Se isso fosse conhecido, seria bastante prejudicial para o prestigio da Nuvem Congelada de Asgard. E melhor apenas proibir as disc&#xED;pulas da Nuvem Congelada de Asgard de verem homens e ao mesmo tempo, proteger esse segredo desgra&#xE7;ado&#x201D;.</p>
<p>As sobrancelhas de Xia Qingyue repentinamente se inclinaram e seu olhar se tornou frio. Pela primeira vez, ela estava verdadeiramente com raiva de Xiao Che: &#x201C;Cala a boca! Eu posso tolerar suas palavras sem sentido&#x2026;..mas n&#xE3;o irei permitir que voc&#xEA; insulte minha escola! Se voc&#xEA; continuar com at&#xE9;&#xA0;mesmo mais meia senten&#xE7;a dessa conversa eu n&#xE3;o irei te perdoar!&#x201D;</p>
<p>Agora, Xiao Che j&#xE1; n&#xE3;o tinha uma express&#xE3;o de medo. Melhor que&#xA0;isso, ele levemente sorriu e disse despreocupadamente: &#x201C;Se eu estou ou n&#xE3;o errado, eu sei muito bem. Eu tamb&#xE9;m posso te dizer&#x2026;&#x2026;quanto mais poderosa a profunda for&#xE7;a, maior a expectativa de vida. Entretanto, pelo seu pulso, eu estou absolutamente certo de que a expectativa de vida dos membros da sua Nuvem Congelada de Asgard &#xE9; um ter&#xE7;o menor que de a outro algu&#xE9;m com o mesmo n&#xED;vel de profunda for&#xE7;a, se n&#xE3;o mais!&#x201D;</p>
<p>&#x201C;Estou certo ou estou errado?&#x201D;</p>
<p>As palavras de Xiao Che foram como um tapa perto dos ouvidos de Xia Qingyue e causou suas lindas pupilas se contra&#xED;rem por um instante.</p>
<p style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-16/" title="ATG &#x2013; Capitulo&#xA0;16 &#x2013; Jovem Mestre Xiao, Procurando pela Morte"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-18/" title="ATG &#x2013; Capitulo 18 &#x2013; Uma Agulha para Liberar o Frio"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<div class="nc_socialPanel swp_flatFresh swp_d_fullColor swp_i_fullColor swp_o_fullColor scale-100 scale-fullWidth" data-position="below" data-float="floatNone" data-count="4" data-floatcolor="#ffffff" data-emphasize="0"><div class="nc_tweetContainer swp_fb" data-id="4" data-network="facebook"><a rel="nofollow" target="_blank" href="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-17%2F" data-link="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-17%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-facebook"></i><span class="swp_share"> Share</span></span></span></span></a></div><div class="nc_tweetContainer twitter" data-id="3" data-network="twitter"><a rel="nofollow" target="_blank" href="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Capitulo+17+%E2%80%93+Voc%C3%AA+Acreditaria+que+eu+sou+um+Doutor+dos+Milagres%3F%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-17/" data-link="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Capitulo+17+%E2%80%93+Voc%C3%AA+Acreditaria+que+eu+sou+um+Doutor+dos+Milagres%3F%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-17/" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-twitter"></i><span class="swp_share"> Tweet</span></span></span></span></a></div><div class="nc_tweetContainer googlePlus" data-id="2" data-network="google_plus"><a rel="nofollow" target="_blank" href="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-17%2F" data-link="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-17%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-google-plus"></i><span class="swp_share"> +1</span></span></span></span></a></div><div class="nc_tweetContainer totes totesalt" data-id="5"><span class="swp_count"><span class="swp_label">Shares</span> 0</span></div></div><div class="swp-content-locator"></div><div style="text-align: center; " class="novel-banner-rodape" data-id="17079" id="novel-1389068564"><a href="http://novelmania.com.br/salao-de-contribuicao/?utm_source=site&amp;utm_campaign=Doa%C3%A7%C3%B5es&amp;utm_content=banner-rodape"><img width="664" height="92" src="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png" alt="Contribua com a Novel Mania!" title="Contribua com o crescimento da Novel Mania" srcset="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png 664w, http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania-300x42.png 300w" sizes="(max-width: 664px) 100vw, 664px"></a></div><br style="clear: both; display: block; float: none;">					