
<div class="inside-article">
<header class="entry-header">
<h1 class="entry-title" itemprop="headline">ATG &#x2013; Cap&#xED;tulo 7 &#x2013; Nuvem Congelada de&#xA0;Asgard&#xA0;</h1> </header> 
<div class="entry-content" itemprop="text">
<div id="PAGES_CONTAINERscreenWidthBackground" class="s3screenWidthBackground">
<p class="font_7" style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-6/" title="ATG - Cap&#xED;tulo 6 - Beleza Incompar&#xE1;vel"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-8/" title="ATG - Cap&#xED;tulo 8 - A Noite de N&#xFA;pcias&#xA0;&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
</div>
<div class="s3screenWidthBackground">&#xA0;&#x201C;Foi destru&#xED;da?&#x201D;&#xA0;Xiao&#xA0;Che franziu. Desde que ele era crian&#xE7;a seu av&#xF4; e todos&#xA0;diziam&#xA0;que ele tinha nascido com a Profunda Veia danificada. At&#xE9; ele&#xA0;acreditava nisso.&#xA0;Ele mesmo que quando pegou suas memorias de volta no &#x201C;renascimento&#x201D; , inclu&#xED;a todo o conhecimento&#xA0;que ele tinha em medicina durante seu tempo de vida.</div>
<div id="PAGES_CONTAINERcenteredContent" class="s3centeredContent">
<div id="PAGES_CONTAINERinlineContent" class="s3inlineContent">
<div id="SITE_PAGES" class="s4">
<div id="ej6oq" class="s16">
<div id="ej6oqinlineContent" class="s16inlineContent">
<div id="comp-iell7235" class="s6">
<p class="font_7">Mas&#xA0;Xia&#xA0;Qingyue&#xA0;disse que ele n&#xE3;o nasceu com a Profunda Veia danificada, mas ao inv&#xE9;s disso ela foi destru&#xED;da por alguma for&#xE7;a externa.</p>
<p class="font_7">&#xA0;Na verdade, ningu&#xE9;m no Cl&#xE3;&#xA0;Xiao&#xA0;tinha sido capaz de ver atrav&#xE9;s desse disfarce.&#xA0;Xia&#xA0;Qingyue&#xA0;apenas tinha olhado pra ele por alguns momentos e para ela, aquele fato era&#xA0;t&#xE3;o&#xA0;claro quanto cristal.</p>
<p class="font_7">Essa mulher&#x2026;&#x2026;.</p>
<p class="font_7">&#xA0;&#x201C;Sim&#x201D;.&#xA0;Xiao&#xA0;Qingyue&#xA0;enrugou suas sobrancelhas e falou gentilmente: &#x201C;Ela foi bastante danificada durante sua inf&#xE2;ncia e sua fam&#xED;lia&#xA0;n&#xE3;o percebeu. Por causa disso, ela nunca tinha sido reparada antes e agora que voc&#xEA; j&#xE1; cresceu a Profunda Veia danificada completamente se formou nesse estado desabilitado&#x2026;.e perdeu todas as esperan&#xE7;as de poder ser reparada!!&#x201D;</p>
<p class="font_7">&#xA0;Xia&#xA0;Qingyue&#xA0;disse aquela ultima senten&#xE7;a com absoluta confian&#xE7;a. Se a Profunda Veia de um adulto se tornar desabilitada, seu poder iria enfraquecer mas existem&#xA0;v&#xE1;rios&#xA0;m&#xE9;todos de repar&#xE1;-la.</p>
<p class="font_7">&#xA0;Entretanto, se a Profunda Veia for danificada na inf&#xE2;ncia, o crescimento da veia iria come&#xE7;ar com&#xA0;uma m&#xE1; funda&#xE7;&#xE3;o e iria apenas se tornar pior. Na idade de&#xA0;Xiao&#xA0;Che, a veia j&#xE1; tinha crescido&#xA0;em uma p&#xE9;ssima forma ent&#xE3;o era imposs&#xED;vel para ela ser reparada ao normal.</p>
<p class="font_7">&#xA0;A&#xA0;express&#xE3;o&#xA0;de&#xA0;Xiao&#xA0;Che n&#xE3;o mudou e ele simplesmente disse: &#x201C;Isso&#xA0;pode n&#xE3;o ser necessariamente verdade&#x201D;.</p>
<p class="font_7">&#xA0;Xia&#xA0;Qingyue&#xA0;inclinou gentilmente sua cabe&#xE7;a para olhar pra ele: &#x201C;Parece que voc&#xEA; sempre teve a&#xA0;ideia&#xA0;de reparar sua Profunda Veia?&#x201D;</p>
<p class="font_7">&#xA0;&#x201C;Eu definitivamente irei repar&#xE1;-la&#x201D;.&#xA0;Xiao&#xA0;Che firmemente disse.</p>
<p class="font_7">&#xA0;Xia&#xA0;Qingyue&#xA0;olhou profundamente pra ele. Ela n&#xE3;o apenas viu confian&#xE7;a e arrog&#xE2;ncia&#xA0;mas uma profunda camada de frieza em seus olhos. Ela suspirou em seu cora&#xE7;&#xE3;o e disse: &#x201C;O Continente C&#xE9;u Profundo &#xE9; um&#xA0;lugar grande com varias pessoas talentosas, talvez realmente exista algu&#xE9;m que possa reparar sua veia danificada. Eu n&#xE3;o deveria ter dito aquilo mais cedo com tanta confian&#xE7;a, voc&#xEA; pode apenas levar isso como minha&#xA0;ignor&#xE2;ncia&#x201D;.</p>
<p class="font_7">&#xA0;Com essas poucas palavras, a impress&#xE3;o que&#xA0;Xiao&#xA0;Che tinha dela melhorou dramaticamente. Ele hesitou e ent&#xE3;o perguntou: &#x201C;O poder congelante que voc&#xEA; usou mais cedo, o que era aquilo? Eu nunca tinha escutado falarem&#xA0;de algu&#xE9;m com essa habilidade na Cidade Nuvem Flutuante. Seu mestre n&#xE3;o &#xE9; uma pessoa da Cidade Nuvem Flutuante, estou certo? &#xC9; claro, se voc&#xEA; quer me falar ou n&#xE3;o isso &#xE9; com&#xA0;voc&#xEA;&#x201D;.</p>
<p class="font_7">&#xA0;Xia&#xA0;Qingyue&#xA0;ficou em silencio por um tempo e logo quando&#xA0;Xiao&#xA0;Che pensou que ela &#xA0;n&#xE3;o fosse&#xA0;responder, ela respondeu calmamente: &#x201C;Artes Secretas da Nuvem Congelada&#x201D;.</p>
<p class="font_7">&#xA0;&#x201C;Artes Secretas da Nuvem Congelada?&#x201D;&#xA0;Xiao&#xA0;Che se arrepiou com o nome como se ele sentia um vago sentimento de familiaridade. Quando ele repentinamente se lembrou o nome desse conceito, suas palavras escaparam de sua boca: &#x201C;Nuvem Congelada de&#xA0;Asgard?!?!?&#x201D;</p>
<p class="font_7">&#xA0;Xia&#xA0;Qingyue&#xA0;inclinou sua linda cabe&#xE7;a e olhou para&#xA0;Xiao&#xA0;Che com uma express&#xE3;o de surpresa. Quando ele deixou escapar &#x201C;Nuvem Congelada de&#xA0;Asgard&#x201D;,&#xA0;Xiao&#xA0;Che j&#xE1; tinha perdido o controle mas nos olhos dela, ele continuava calmo. Mesmo se o Lorde da Cidade Nuvem Flutuante ouvisse aquele nome, seu corpo iria enfraquecer e suas pernas tremeriam de medo. Ela disse suavemente: &#x201C;Meu mestre realmente &#xE9; da Nuvem Congelada de&#xA0;Asgard, ent&#xE3;o eu posso ser vista como uma disc&#xED;pula&#xA0;da Nuvem Congelada de&#xA0;Asgard&#x2026;..Esse fato, a &#xFA;nica pessoa que sabe disso na Cidade Nuvem Flutuante &#xE9; meu pai. Voc&#xEA; &#xE9; agora o segundo. Eu te disse isso&#x2026;..por que voc&#xEA; &#xE9; meu marido agora e isso &#xE9; o meu mais&#xA0;b&#xE1;sico&#xA0;respeito por voc&#xEA;&#x201D;.</p>
<p class="font_7">&#xA0;&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D; O cora&#xE7;&#xE3;o disparado de&#xA0;Xiao&#xA0;Che n&#xE3;o podia se acalmar. As palavras Nuvem Congelada de&#xA0;Asgard&#xA0;explodiram&#xA0;em sua cabe&#xE7;a como uma grande bomba. Por que essa&#xA0;&#xE9; a seita&#xA0;mais poderosa&#xA0;entre&#xA0;as quatro maiores seitas do Imp&#xE9;rio Vento Azul e tamb&#xE9;m &#xE9; a terra sagrada que muitos&#xA0;anseiam estar. At&#xE9; mesmo a realeza do Imp&#xE9;rio Vento Azul deve reverenciar suas&#xA0;exist&#xEA;ncias&#xA0;transcendentes anualmente!</p>
<p class="font_7">Vila da Espada Divina, Nuvem&#xA0;Congelada de&#xA0;Asgard, Seita&#xA0;Xiao&#xA0;e Port&#xE3;o do C&#xE9;u Ardente.</p>
<p class="font_7">(NT Revisor: Essa &#x201C;Seita Xiao&#x201D; n&#xE3;o &#xE9; o &#x201C;Cl&#xE3; Xiao&#x201D; , voc&#xEA;s v&#xE3;o entender mais pra frente.)</p>
<p class="font_7">Entre os sete&#xA0;pa&#xED;ses&#xA0;no Continente C&#xE9;u Profundo, o Imp&#xE9;rio Vento Azul era atualmente o menor. Embora eles eram&#xA0;completamente a for&#xE7;a mais baixa, eles nunca tinham sido anexados por nenhum outro pais. Uma grande parte da raz&#xE3;o&#xA0;era por causa dessas quatro grandes seitas. Os outros poderes&#xA0;n&#xE3;o tinham&#xA0;medo da for&#xE7;a do Imp&#xE9;rio Vento Azul mas eles temiam as quatro seitas maiores.</p>
<p class="font_7">N&#xE3;o&#xA0;h&#xE1; duvidas sobre a for&#xE7;a dessas quatros seitas maiores. O processo pelo qual eles recrutam disc&#xED;pulos eram muito estritos e eles n&#xE3;o se importavam de qual&#xA0;fam&#xED;lia uma pessoa pertencia&#xA0;em suas sele&#xE7;&#xF5;es. A coisa mais importante que eles se importam &#xE9; o talento. Todos vivendo no Imp&#xE9;rio Vento Azul sonham e desejam por esse tipo de sorte grande. Se voc&#xEA; entrar em uma dessas quatro seitas maiores, mesmo o mais baixo dos disc&#xED;pulos ira trazer honra e prosperidade para sua&#xA0;fam&#xED;lia.</p>
<p class="font_7">Eles iriam at&#xE9; mesmo ser&#xA0;convidados de honra na corte e ser&#xA0;presenteados com o titulo&#xA0;de marqu&#xEA;s.</p>
<p class="font_7">Ningu&#xE9;m&#xA0;da pequena Cidade Nuvem Flutuante tinha&#xA0;ouvido falar de algu&#xE9;m que tivesse sido admitido nessas seitas maiores e ningu&#xE9;m iria se atrever a sonhar sobre isso. Se o antigo&#xA0;Xiao&#xA0;Che ouvisse os nomes das quatros seitas maiores, seria como se estive ouvindo sobre a exist&#xEA;ncia de um reino dos c&#xE9;us.</p>
<p class="font_7">Ele nunca iria esperar ser atingido por essas palavras&#x2026;..mas ele realmente n&#xE3;o esperava que a esposa com quem ele tinha acabado de se casar era um dos disc&#xED;pulos&#xA0;das quatro maiores seitas,&#xA0;atr&#xE1;s&#xA0;da Vila da Espada, Nuvem Congelada de&#xA0;Asgard!</p>
<p class="font_7">Xiao&#xA0;Che rapidamente se acalmou e perguntou: &#x201C;J&#xE1; que voc&#xEA; &#xE9; uma&#xA0;disc&#xED;pula&#xA0;da Nuvem Congelada de&#xA0;Asgard, por que sua fam&#xED;lia n&#xE3;o revelou isso para o p&#xFA;blico? Com sua identidade, o Cl&#xE3;&#xA0;Xia&#xA0;poderia andar livremente por qualquer lugar na Cidade Nuvem Flutuante e ningu&#xE9;m iria ousar ofender voc&#xEA;s&#x201D;.</p>
<p class="font_7">&#x201C;Todas as pessoas ricas, incluindo os principais Cl&#xE3;s da cidade iriam procurar pedir favores pra voc&#xEA;s. O crescimento do seu Cl&#xE3;&#xA0;Xia&#xA0;tamb&#xE9;m iria se desenvolver em&#xA0;r&#xE1;pidos&#xA0;passos&#x201D;.</p>
<p class="font_7">&#x201C;Por causa de voc&#xEA;&#x201D;.&#xA0;Xia&#xA0;Qingyue&#xA0;respondeu.</p>
<p class="font_7">&#x201C;Por causa de&#x2026;..mim?&#x201D;&#xA0;Xiao&#xA0;Che continuou em silencio&#x2026;.Aquelas tr&#xEA;s palavras tinham o lembrado do por que.</p>
<p class="font_7">&#x201C;Eu me casei com voc&#xEA; com a identidade de uma garota do Cl&#xE3;&#xA0;Xia&#xA0;e toda a Cidade Nuvem Flutuante est&#xE1; em tumulto. Se eu me cassasse com voc&#xEA; com o status de uma&#xA0;disc&#xED;pula&#xA0;da Nuvem Congelada de&#xA0;Asgard, n&#xE3;o apenas nossa pequena Cidade Nuvem Flutuante estaria em tumulto&#x201D;.</p>
<p class="font_7">&#x201C;N&#xE3;o importa o que, haveriam consequ&#xEA;ncias imprevis&#xED;veis entre voc&#xEA; e meu Cl&#xE3;&#xA0;Xia. Depois de tudo, a diferen&#xE7;a entre a gente &#xE9; muito grande&#x201D;.&#xA0;Xiao&#xA0;Qingyue&#xA0;disse com uma voz leve com olhos claros.</p>
<p class="font_7">Embora ela apenas ficou&#xA0;l&#xE1;&#xA0;silenciosamente, ela j&#xE1; era deslumbrantemente brilhante.</p>
<p class="font_7">Xiao&#xA0;Che lentamente soltou um suspiro: &#x201C;Ent&#xE3;o, por que voc&#xEA; se casou comigo?&#x201D;</p>
<p class="font_7">&#x201C;Voc&#xEA; sabe exatamente o por que&#x2026;..Minha vida foi salva pelo meu Tio&#xA0;Xiao&#xA0;Ying. Eu sou a raz&#xE3;o pela qual ele morreu durante uma tentativa de assassinato pouco tempo depois.&#x201D;</p>
<p class="font_7">&#x201C;Desde que eu nasci, meu pai arranjou um casamento entre a gente em ordem de compensar a gentileza do Tio&#xA0;Xiao&#xA0;Ying. Embora isso era uma promessa do meu pai, eu n&#xE3;o tenho raz&#xE3;o nenhuma para desobedecer ele e consequentemente n&#xE3;o tenho raz&#xE3;o para n&#xE3;o me casar com&#xA0;voc&#xEA;&#x201D;.</p>
<p class="font_7">Xia&#xA0;Qingyue&#xA0;ergueu seus olhos brilhantes e frios: &#x201D; A raz&#xE3;o por que eu contei pra voc&#xEA; que perten&#xE7;o a Nuvem Congelada de&#xA0;Asgard&#xA0;foi pra deixar voc&#xEA; sabendo que para eu continuar a praticar as Artes da Nuvem Congelada, meu&#xA0;cora&#xE7;&#xE3;o&#xA0;deve ser como uma nuvem congelada.&#x201D;</p>
<p class="font_7">&#x201C;A Nuvem Congelada de&#xA0;Asgard&#xA0;apenas aceita mulheres e elas devem ser puras e incontaminadas pela vida. Embora eu me casei com voc&#xEA;, eu n&#xE3;o posso amar ningu&#xE9;m nessa vida. Voc&#xEA; deve entender meu&#xA0;comprometimento&#x201D;.</p>
<p class="font_7">&#x201C;&#x2026;&#x2026;&#x2026;..Mesmo que voc&#xEA; n&#xE3;o fosse uma&#xA0;disc&#xED;pula&#xA0;da Nuvem Congelada de&#xA0;Asgard, eu n&#xE3;o pensei que voc&#xEA; fosse se apaixonar por mim de qualquer maneira&#x201D;.&#xA0;Xiao&#xA0;Che disse isso com um sorriso auto depreciativo.</p>
<p class="font_7">Xia&#xA0;Qingyue&#xA0;lentamente balan&#xE7;ou sua cabe&#xE7;a:</p>
<p class="font_7">&#x201C;Talvez voc&#xEA; deve ter me entendido errado. Eu nunca te quis mal ou te olhei de cima pra baixo&#x2026;.Meu mestre me disse&#xA0;muitas vezes que pessoas com altos n&#xED;veis nunca deveriam ignorar&#xA0;ningu&#xE9;m, ou subestim&#xE1;-los. Al&#xE9;m disso, eu apenas alcancei o ponto de partida da minha jornada. O Continente C&#xE9;u Profundo respeita apenas os fortes ent&#xE3;o existem in&#xFA;meros doutores por ai. Apenas por causa que sua Profunda Veia est&#xE1; arruinada n&#xE3;o significa que sua vida est&#xE1; completamente arruinada&#x201D;.</p>
<p class="font_7">Xiao&#xA0;Che estava comovido. A Cidade Nuvem Flutuante se alarmou&#xA0;por causa de sua beleza e talento, mas talvez ningu&#xE9;m sabia sobre a eleg&#xE2;ncia de seu estado mental que nem in&#xFA;meros homens de meia idade nesse mundo podem&#xA0;alcan&#xE7;ar.</p>
<p class="font_7">E ela realmente tem apenas 16&#x2026;&#x2026;..daqui alguns anos, uma pessoa pode imaginar como ela ser&#xE1;. N&#xE3;o &#xE9; pra menos que ela chamou a&#xA0;aten&#xE7;&#xE3;o&#xA0;daqueles na Nuvem Congelada de&#xA0;Asgard!</p>
<p class="font_7">Essa mulher t&#xE3;o talentosa, bonita e com a mente de uma fada tinha realmente acabado de se tornar sua mulher! Parecia que aquilo era apenas um sonho!</p>
<p class="font_7">Se ele n&#xE3;o tivesse duas vidas cheias de&#xA0;experi&#xEA;ncias, ele sentiria um senso de inferioridade e&#xA0;poderia nem mesmo ter coragem de olhar em seus olhos.</p>
<p class="font_7">&#x201C;Obrigado por me dizer isso&#x2026;..&#x201D;&#xA0;Xiao&#xA0;Che disse com um tom apaixonado. Seus olhos se tornaram focados enquanto sua voz&#xA0;mudou:</p>
<p class="font_7">&#x201C;Ent&#xE3;o, voc&#xEA; pode me dizer o atual&#xA0;n&#xED;vel&#xA0;de sua for&#xE7;a?&#x201D;</p>
<p class="font_7">Entrar no 10&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Elemental na idade de 16 j&#xE1; era um talento&#xA0;incr&#xED;vel o suficiente para comover a inteira Cidade Nuvem Flutuante. Entretanto,&#xA0;Xiao&#xA0;Che n&#xE3;o acreditava mais que&#xA0;Xia&#xA0;Qingyue&#xA0;estava apenas no 10&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Elemental. Por que esse n&#xED;vel de talento imbat&#xED;vel na Cidade Nuvem Flutuante n&#xE3;o deveria chamar a aten&#xE7;&#xE3;o daqueles na Nuvem Congelada de&#xA0;Asgard.</p>
<p class="font_7">Xia&#xA0;Qingyue&#xA0;ficou em silencio por um tempo e n&#xE3;o respondeu a repentina pergunta de&#xA0;Xiao&#xA0;Che. Entretanto, seu sil&#xEA;ncio tinha indicado que sua for&#xE7;a era maior do que o 10&#xB0; n&#xED;vel do&#xA0;Dom&#xED;nio&#xA0;Profundo Elemental.</p>
<p class="font_7">&#x201C;Voc&#xEA; deveria ir para o brinde&#x201D;.&#xA0;Xia&#xA0;Qingyue&#xA0;lentamente respondeu&#xA0;com um brilho em seus olhos.</p>
<p class="font_7">Quando sua voz parou, o som de&#xA0;lentos&#xA0;passos&#xA0;vieram do lado de fora da porta. A velha voz gentil de&#xA0;Xia&#xA0;Hong veio da porta:</p>
<p class="font_7">&#x201C;Jovem mestre, est&#xE1; na hora de voc&#xEA; propor o brinde&#x201D;.</p>
<p class="font_7">&#x201C;Avo Hong, eu irei agora mesmo&#x201D;.&#xA0;Xiao&#xA0;Che prometeu. Com um ultimo olhar para&#xA0;Xia&#xA0;Qingyue&#xA0;e depois de limpar suas roupas de qualquer sujeira, ele andou pra fora do quarto.</p>
<p class="font_7">Logo apos&#xA0;Xiao&#xA0;Che sair, uma aura brilhante cercou o quarto e uma figura branca emba&#xE7;ada apareceu em frente de&#xA0;Xia&#xA0;Qingyue.</p>
<p class="font_7">Xia&#xA0;Qingyue&#xA0;levemente deu passo a frente e falou com uma voz gentil e respeitosa: &#x201C;Mestre&#x201D;.</p>
<p class="font_7">&#x201C;Qingyue,&#xA0;voc&#xEA;&#xA0;deseja voltar para a Nuvem Congelada de&#xA0;Asgard&#xA0;comigo?&#x201D;</p>
<p class="font_7">A linda e gentil voz &#xA0;era t&#xE3;o&#xA0;nebulosa quanto as nuvens e t&#xE3;o gentil quando&#xA0;uma brisa. Era suficiente at&#xE9; para fazer o&#xA0;cora&#xE7;&#xE3;o&#xA0;mais frio derreter completamente.</p>
<p class="font_7">Xia&#xA0;Qingyue&#xA0;balan&#xE7;ou sua cabe&#xE7;a gentilmente: &#x201D; Mestre,&#xA0;Qingyue&#xA0;pretende ficar por mais um tempo.&#x201D;</p>
<p class="font_7">&#x201C;Se eu deix&#xE1;-lo&#xA0;logo ap&#xF3;s eu me casar, ele ir&#xE1; sofrer ainda mais de incont&#xE1;veis&#xA0;ridiculariza&#xE7;&#xF5;es. Eu pe&#xE7;o &#xE0; mestre para me dar um m&#xEA;s de tempo,&#xA0;ent&#xE3;o eu n&#xE3;o irei machuc&#xE1;-lo ou permitir os outros de fazerem piadas dele quando eu partir&#x201D;.</p>
<p class="font_7">A mulher vestida de branco olhou pra ela. Depois de um tempo ela concordou lentamente e deu um leve sorriso: &#x201C;Tudo bem, essa &#xE9; a primeira vez em centenas de anos que uma&#xA0;disc&#xED;pula&#xA0;da&#xA0;Nuvem Congelada de&#xA0;Asgard&#xA0;foi permitida a se casar. Desde que foi uma exce&#xE7;&#xE3;o, outro&#xA0;m&#xEA;s de espera n&#xE3;o &#xE9; nada&#x201D;.</p>
<p class="font_7">&#x201C;Obrigado por permitir meu desejo, Mestre&#x201D;. O corpo de&#xA0;Xia&#xA0;Qingyue&#xA0;se curvou novamente e ela hesitantemente suspirou levemente: &#x201C;Mestre, &#xE9; realmente&#xA0;imposs&#xED;vel&#xA0;de reparar sua Profunda Veia?&#x201D;</p>
<p class="font_7">A mulher em branco balan&#xE7;ou a cabe&#xE7;a sem hesitar: &#x201C;N&#xE3;o existem coisas absolutas nesse mundo&#x2026;..mas pelo menos pra mim, isso n&#xE3;o me parece poss&#xED;vel.&#xA0;Qingyue, &#xE9; bom que voc&#xEA; seja&#xA0;uma pessoa gentil e compassiva de cora&#xE7;&#xE3;o. Entretanto, eu realmente n&#xE3;o posso ajudar&#xA0;voc&#xEA;&#xA0;com esse problema&#x201D;.</p>
<p class="font_7" style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-6/" title="ATG - Cap&#xED;tulo 6 - Beleza Incompar&#xE1;vel"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-8/" title="ATG - Cap&#xED;tulo 8 - A Noite de N&#xFA;pcias&#xA0;&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
</div>
</div>
</div>
</div>
</div>
</div>
<div class="nc_socialPanel swp_flatFresh swp_d_fullColor swp_i_fullColor swp_o_fullColor scale-100 scale-fullWidth" data-position="below" data-float="floatNone" data-count="4" data-floatcolor="#ffffff" data-emphasize="0"><div class="nc_tweetContainer swp_fb" data-id="4" data-network="facebook"><a rel="nofollow" target="_blank" href="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-7%2F" data-link="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-7%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-facebook"></i><span class="swp_share"> Share</span></span></span></span></a></div><div class="nc_tweetContainer twitter" data-id="3" data-network="twitter"><a rel="nofollow" target="_blank" href="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+7+%E2%80%93+Nuvem+Congelada+de%C2%A0Asgard%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-7/" data-link="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+7+%E2%80%93+Nuvem+Congelada+de%C2%A0Asgard%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-7/" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-twitter"></i><span class="swp_share"> Tweet</span></span></span></span></a></div><div class="nc_tweetContainer googlePlus" data-id="2" data-network="google_plus"><a rel="nofollow" target="_blank" href="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-7%2F" data-link="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-7%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-google-plus"></i><span class="swp_share"> +1</span></span></span></span></a></div><div class="nc_tweetContainer totes totesalt" data-id="5"><span class="swp_count"><span class="swp_label">Shares</span> 0</span></div></div><div class="swp-content-locator"></div><div style="text-align: center; " class="novel-banner-rodape" data-id="17079" id="novel-1125757582"><a href="http://novelmania.com.br/salao-de-contribuicao/?utm_source=site&amp;utm_campaign=Doa%C3%A7%C3%B5es&amp;utm_content=banner-rodape"><img width="664" height="92" src="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png" alt="Contribua com a Novel Mania!" title="Contribua com o crescimento da Novel Mania" srcset="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png 664w, http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania-300x42.png 300w" sizes="(max-width: 664px) 100vw, 664px"></a></div><br style="clear: both; display: block; float: none;">					