
<div class="inside-article">
<header class="entry-header">
<h1 class="entry-title" itemprop="headline">ATG &#x2013; Cap&#xED;tulo 3 &#x2013; Casa Comigo?</h1> </header> 
<div class="entry-content" itemprop="text">
<a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-2/" title="ATG - Cap&#xED;tulo 2 - Perdendo o Controle"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-4/" title="ATG - Cap&#xED;tulo 4 - O Desfile de Casamento"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></div>
&#x201C;Ahh!!&#x201D;<p></p>
<p>Xiao Lingxi gritou e pulou pra tr&#xE1;s como um coelho assustado. Seus dedos tocaram seus l&#xE1;bios amortecidos enquanto seus lindos olhos se abriram em surpresa e uma cor vermelha se espalhou de seu rosto at&#xE9; seu pesco&#xE7;o: &#x201C;Voc&#xEA;&#x2026;&#x2026;.Voc&#xEA;&#x2026;..Voc&#xEA; me beijou de novo!!&#x201D;</p>
<p>&#x201C;Voc&#xEA; teve a mesma rea&#xE7;&#xE3;o de sempre.&#x201D; O inocente Xiao Che tinha uma express&#xE3;o de cora&#xE7;&#xE3;o partido em seu rosto: &#x201C;Quando n&#xF3;s &#xE9;ramos jovens, n&#xF3;s sempre brinc&#xE1;vamos de nosso jogo favorito, o de beijar. Hoje em dia, voc&#xEA; entra em choque toda vez que eu tento beijar voc&#xEA;.&#x201D;</p>
<p>&#x201C;Voc&#xEA;-voc&#xEA;-voc&#xEA;&#x2026;..Voc&#xEA; sabia que aquilo era quando &#xE9;ramos crian&#xE7;as!&#x201D; O rosto de Xiao Lingxi corou novamente: &#x201C;Nos somos adultos agora e n&#xE3;o podemos nos permitir fazer isso! Voc&#xEA;&#x2026;&#x2026;.Voc&#xEA; logo ter&#xE1; uma esposa! No futuro voc&#xEA; apenas poder&#xE1; beijar sua esposa!&#x201D;</p>
<p>&#x201C;Por que&#x2026;.&#x201D;</p>
<p>&#x201C;Por que eu sou sua Tia!&#x201D; Xiao Lingxi pisou forte no ch&#xE3;o enquanto perdia seu folego.</p>
<p>&#x201C;Ent&#xE3;o&#x2026;..O que eu fa&#xE7;o quando eu quiser beijar voc&#xEA;?&#x201D; Sorrindo maliciosamente, Xiao Che colocou as m&#xE3;os em seu queixo.</p>
<p>&#x201C;Ent&#xE3;o&#x2026;..voc&#xEA; deve se casar comigo!&#x201D; Xiao Lingxi torceu o nariz de raiva.</p>
<p>&#x201C;Hey! Voc&#xEA; &#xE9; minha tia, como eu posso me casar com voc&#xEA;&#x2026;..&#x201D;. Xiao Che disse com sua voz baixa enquanto seus olhos se abriam.</p>
<p>&#x201C;Mesmo sabendo disso! Voc&#xEA; se atreveu a me roubar um beijo novamente, eu irei contar para a sua esposa e deixar que ela cuide de voc&#xEA;. Hmph hmph!&#x201D; Xiao Lingxi olhou triunfantemente para ele, com seu nariz empinado.</p>
<p>A voz de Xiao Hong veio do lado de fora novamente. &#x201C;Jovem mestre, voc&#xEA; esta pronto? J&#xE1; esta na hora de ir para a cerimonia.&#x201D;</p>
<p>&#x201C;Sim, eu estou saindo agora.&#x201D; Xiao Che olhou para sua apar&#xEA;ncia atual e saiu. Depois de dar dois passos, Xiao Lingxi pegou sua m&#xE3;o e disse com um rosto s&#xE9;rio: &#x201C;Xiao Che! Antes de sair repita a promessa que fizemos ontem, palavra por palavra ou eu n&#xE3;o deixarei voc&#xEA; ir.&#x201D;</p>
<p>Promessa de ontem? Xiao Che pensou por um tempo e n&#xE3;o tinha o que fazer mas dizer: &#x201C;Tudo bem&#x2026;.. Depois de me casar com Xia Qingyue, eu n&#xE3;o vou me esquecer de voc&#xEA; tia apenas por que eu tenho uma esposa. Eu irei passar a mesma quantidade de tempo com a tia que eu passava antes de me casar, eu irei escutar aos chamados da tia e irei atender o mais r&#xE1;pido poss&#xED;vel assim como antes&#x2026;..eu acho que n&#xE3;o esqueci nenhuma palavra.&#x201D;</p>
<p>&#x201C;Huehue, mas que bom garoto.&#x201D; Xiao Lingxi docilmente sorriu mas n&#xE3;o soltou a m&#xE3;o de Xiao Che: &#x201C;Entretanto, nos iremos adicionar uma outra hoje, uma que eu esqueci ontem&#x2026;..Embora Xia Qingyue estar para se tornar sua esposa, em seu cora&#xE7;&#xE3;o ela n&#xE3;o pode me superar! Repita isso agora mesmo, vamos vamos vamos!&#x201D;</p>
<p>Xiao Che olhou para seus lindos olhos e disse: &#x201C;Se voc&#xEA; me beijar, eu irei fazer essa promessa.&#x201D;</p>
<p>&#x201C;Ent&#xE3;o&#x2026;.casa comigo?&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x2026;..&#x201D; Xiao Che foi derrotado.</p>
<p>&#x201C;Jovem mestre, voc&#xEA; ainda n&#xE3;o est&#xE1; pronto? &#xC9; proibido se atrasar para a cerim&#xF4;nia.&#x201D; A voz urgente de Xiao Hong veio do lado de fora outra vez.</p>
<p>Xiao Che colocou sua m&#xE3;o na porta mas n&#xE3;o a abriu. Ele sussurrou: &#x201C;Eu n&#xE3;o posso fazer essa promessa por que em meu cora&#xE7;&#xE3;o voc&#xEA; j&#xE1; &#xE9; a minha n&#xFA;mero um. Mesmo que houvessem cem Xia Qingyue, elas n&#xE3;o poderiam te alcan&#xE7;ar. Voc&#xEA; &#xE9; insubstitu&#xED;vel.&#x201D;</p>
<p>Enquanto terminava de falar ele abriu a porta e saiu.</p>
<p>Xiao Lingxi continuou l&#xE1;, congelada no mesmo lugar durante um tempo. Um arco se formou em seus l&#xE1;bios e ela alegremente saltou, como uma garotinha que tinha acabado de ganhar seu doce favorito.</p>
<p>Enquanto Xiao Che saia do quarto, sua deslumbrante equipe o aguardava. Xiao Hong sorriu gentilmente pra ele: &#x201C;Jovem mestre, por favor pegue seu cavalo. No caminho eu irei estar te protegendo com tudo que eu tiver&#x2026;..Mas &#xE9; claro, hoje &#xE9; o grande dia do jovem mestre. Eu n&#xE3;o devo me preocupar tanto, j&#xE1; que apenas coisas boas s&#xE3;o esperadas para acontecer hoje&#x201D;.</p>
<p>&#x201C;Obrigado, V&#xF4; Hong.&#x201C; Xiao Che sorriu para Xiao Hong e montou em seu cavalo. Uma voz gentil repentinamente veio do seu lado esquerdo:</p>
<p>&#x201C;Parece que eu cheguei na hora certa. O irm&#xE3;o Xiao Che esta indo buscar a noiva agora? Parab&#xE9;ns.&#x201D;</p>
<p>As sobrancelhas de Xiao Che franziram levemente com aquela voz e ele viu dois jovens rapazes caminhando devagar para seu lado. A pessoa que falou era um jovem de 20 anos de estatura m&#xE9;dia. Ele era t&#xE3;o bonito quanto elegante. Seus olhos eram como cristais claros no topo de um rosto refrescante e ele tinha um sorriso brilhante. Atr&#xE1;s dele estava um jovem mais magro. Seus passos rapidamente seguiam atr&#xE1;s do jovem que tinha acabado de falar.</p>
<p>Olhando para eles, Xiao Che sorriu: &#x201C;Oh &#xE9; o irm&#xE3;o Yulong e o irm&#xE3;o Xiao Yang, voc&#xEA;s vieram at&#xE9; aqui para me ver sair pra cerimonia?&#x201D;</p>
<p>Xiao Yulong era o filho do l&#xED;der do Cl&#xE3; Xiao. Na idade de 20 apesar de sua apar&#xEA;ncia, seu talento para falar e sua sabedoria estavam no topo da gera&#xE7;&#xE3;o jovem no Cl&#xE3; Xiao. Sua for&#xE7;a profunda tinha atingido o terceiro n&#xED;vel do Dom&#xED;nio Profundo Nascente at&#xE9; o momento. Ele &#xE9; o orgulho e a felicidade de seu pai Xiao Yunhai, e &#xE9; tamb&#xE9;m a futura esperan&#xE7;a do Cl&#xE3; Xiao.O cl&#xE3; tinha grande expectativas dele por que ele iria se tornar o pr&#xF3;ximo l&#xED;der se n&#xE3;o ocorresse nenhum acidente. Ele possu&#xED;a muitas qualidades mas nunca tinha sido arrogante. Ele &#xE9; um dos que s&#xE3;o gentis e educados com todo mundo. Mesmo com Xiao Che que era considerado um in&#xFA;til por todos. Ele nunca tinha zombado de Xiao Che, pelo contr&#xE1;rio, ele era gentil e educado. N&#xE3;o apenas isso, ele frequentemente expressava sinais de preocupa&#xE7;&#xE3;o quando era confrontado com o problema das veias danificadas de Xiao Che.</p>
<p>Xiao Che sempre tinha gostado de Yulong. Ele admirava e apreciava a gentileza de Yulong&#x2026;&#x2026;.Mas &#xE9; claro, esses sentimentos vieram do antigo Xiao Che.</p>
<p>A identidade da pessoa atr&#xE1;s de Xiao Yulong tamb&#xE9;m n&#xE3;o era simples. Ele n&#xE3;o era apenas um disc&#xED;pulo comum, ele era o neto do segundo Elder, Xiao Yang. Com 19 anos, ele estava no 9&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Elemental. Desde quando ele era crian&#xE7;a, ele sempre seguiu Xiao Yulong e escutava cada palavra sua. Entretanto, ele n&#xE3;o era t&#xE3;o gentil com Xiao Che como ele era com Xiao Yulong. Embora ambos eram netos de Elders, ele nunca se importou com Xiao Che. Sempre que Xiao Che tentava come&#xE7;ar uma conversa, ele iria ignorar ou responder com o nariz torcido.</p>
<p>Como o neto de um Elder do cl&#xE3;, Xiao Che n&#xE3;o apenas tinha sua pr&#xF3;pria casa mas tamb&#xE9;m possu&#xED;a um pequeno quintal separado. Al&#xE9;m de seu av&#xF4; Xiao Lie, sua tia Xiao Lingxi e seu melhor amigo, muito poucas pessoas vinham para visita-lo. Naquele momento Xiao Yulong veio com Xiao Yang com o proposito de v&#xEA;-lo partindo para a cerimonia.</p>
<p>&#x201C;Haha, &#xE9; claro.&#x201D; Xiao Yulong se aproximou com um sorriso e disse: &#x201C;A pessoa que voc&#xEA; est&#xE1; se casando hoje &#xE9; a nossa joia n&#xFA;mero um na Cidade Nuvem Flutuante. Isso n&#xE3;o &#xE9; apenas o maior evento no Cl&#xE3; Xiao mas &#xE9; o maior evento na Cidade Nuvem Flutuante. Desde que voc&#xEA; tem a sorte de se casar com esse tesouro, seu irm&#xE3;o aqui esta muito feliz por voc&#xEA;. E claro, eu tamb&#xE9;m estou com inveja e envergonhado tamb&#xE9;m. Hahahahaha.&#x201D;</p>
<p>Xiao Che tamb&#xE9;m sorriu: &#x201C;Irm&#xE3;o Xiao Yulong conta cada piada engra&#xE7;ada. Com seu talento, toda a popula&#xE7;&#xE3;o de mulheres da Cidade Nuvem Flutuante &#xE9; sua para voc&#xEA; escolher.&#x201D;</p>
<p>&#x201C;Jovem mestre, n&#xF3;s devemos partir.&#x201D; Xiao Hong avisou.</p>
<p>&#x201C;Irm&#xE3;o Xiao Che, se apresse. N&#xF3;s ansiosamente aguardamos voc&#xEA; espetacularmente trazer a joia mais brilhante do Cl&#xE3; Xia.&#x201D; Xiao Yulang disse com um sorriso.</p>
<p>Xiao Che concordou e imediatamente saiu em seu cavalo. A equipe de escolta rufou os tambores e sons de gongos se espalharam no Cl&#xE3; Xiao.</p>
<p>No momento que Xiao Che desapareceu de seu campo de vis&#xE3;o, o sorriso de Xiao Yulong congelou e escureceu. Ele repentinamente se virou e violentamente deu um tapa no rosto de Xiao Yang. Em uma voz baixa ele xingou: &#x201C;Pat&#xE9;tico!&#x201D;</p>
<p>O tapa de Xiao Yulong foi um golpe direto e a bochecha esquerda de Xiao Yang come&#xE7;ou a inchar. Ele apressadamente pulou nos p&#xE9;s de Xiao Yulong e em p&#xE2;nico falou, &#x201C;Eu&#x2026;.Eu claramente joguei o P&#xF3; de Cora&#xE7;&#xE3;o Assassino e a mensagem que eu recebi confirmava que ele tinha desmaiado&#x2026;.Eu&#x2026;.Eu tamb&#xE9;m n&#xE3;o sei o que esta acontecendo aqui&#x2026;..&#x201D;<br>
(NT Revisor: &#x201C;pular nos p&#xE9;s&#x201D; &#xE9; o mesmo que prostrar-se , ajoelhar diante de alguem.)<br>
&#x201C;Humph!&#x201D; As sobrancelhas de Xiao Yulong se ergueram e distorceram seu rosto, &#x201C;Eu gastei tanto dinheiro para comprar aquele veneno que nem mesmo o Dr. Seto poderia curar, mas voc&#xEA; estragou tudo! N&#xE3;o me diga que voc&#xEA; quer ver pessoalmente Xia Qingyue se casar com aquele lixo do Xiao Che?&#x201D;</p>
<p>&#x201C;Chefe, aquele garoto acabou de sair. Nos iremos ter uma oportunidade no caminho at&#xE9; a cerimonia&#x2026;..Embora n&#xE3;o podemos cuidar disso pessoalmente por medo de sermos vistos, n&#xF3;s podemos instigar um exercito de resist&#xEA;ncia do Cl&#xE3; Yuwen e os outros. Existem muitos homens da nobreza que cobi&#xE7;am Xia Qingyue. Apenas de escutar as pessoas falarem do casamento de Xia Qingyue com Xiao Che faz suas cabe&#xE7;as doerem. Se a gente encorajar eles um pouco e irmos junto, ent&#xE3;o seremos capazes de&#x2026;.&#x201D;</p>
<p>&#x201C;Se fosse assim t&#xE3;o simples, por que eu perderia tempo comprando o P&#xF3; de Cora&#xE7;&#xE3;o Assassino!?&#x201D; Xiao Yulong interrompeu Xiao Yang friamente e continuou: &#x201C;Xiao Che &#xE9; um bom pra nada mas seu av&#xF4; est&#xE1; no d&#xE9;cimo n&#xED;vel do Profundo Reino Espiritual. Quem ousa ofender ele? E tamb&#xE9;m o pai de Xia Qingyue n&#xE3;o se op&#xF5;e nenhum pouco &#xE0; esse casamento. Quem se atreve a ofender abertamente o Cl&#xE3; Xia e Xiao Che? Mesmo se os garotos do Cl&#xE3; Yuwen se juntarem com os garotos do Governador, suas fam&#xED;lias obviamente ir&#xE3;o impedir eles de fazerem alguma coisa&#x2026;.E voc&#xEA; n&#xE3;o viu aquele velho bastardo Xiao Hong pessoalmente escoltando ele? Com ele por perto, como qualquer problema poderia acontecer?&#x201D;</p>
<p>Enquanto falava, Xiao Yulong fechava suas m&#xE3;os. Os sons dos ossos sendo deslocados surgiam no ar. A primeira vez que ele viu Xia Qingyue ele pensou que tivesse encontrado um anjo e j&#xE1; estava completamente perdido. Daquele dia em diante, ele jurou em fazer de Xia Qingyue sua mulher.</p>
<p>Mas Xia Qingyue atualmente estava indo se casar com a pessoa mais desprezada do Cl&#xE3; Xiao, Xiao Che! Como ele poderia aceitar aquilo!</p>
<p>&#x201C;Chefe, de fato&#x2026;.de fato voc&#xEA; n&#xE3;o precisa se preocupar tanto assim.&#x201D; Xiao Yang olhou para a express&#xE3;o facial de Xiao Yulong e cuidadosamente falou: &#x201C;Pense sobre isso, com o temperamento de Xia Qingyue que nunca se aborreceu em olhar para nenhum dos talentos na Cidade Nuvem Flutuante, como ela poderia gostar daquele garoto Xiao Che? A &#xFA;nica raz&#xE3;o pela qual ela esta se casando com Xiao Che &#xE9; por causa de um acordo feito a 16 anos atr&#xE1;s. Se ela se casar atrav&#xE9;s de sua fam&#xED;lia, ser&#xE1; absolutamente imposs&#xED;vel para Xiao Che sequer tocar em seu dedo&#x2026;.Depois que ela entrar em nosso Cl&#xE3; Xiao, as chances do chefe encontrar com ela ser&#xE3;o ainda maiores. O bom pra nada do Xiao Che n&#xE3;o &#xE9; compar&#xE1;vel com o talento natural e beleza do Chefe. Depois de um tempo, como voc&#xEA; n&#xE3;o pode impressionar aquela Xia Qingyue? E nesse dia&#x2026;.&#x201D;</p>
<p>Ouvindo as palavras de Xiao Yang, o rosto sombrio de Xiao Yulong melhorou enquanto ele abriu seus olhos. Ele tocou a ponta de seu nariz com seu dedo e sussurrou: &#x201C;Voc&#xEA; teve uma ideia razo&#xE1;vel&#x2026;parece que n&#xE3;o termos conseguido envenenar aquele lixo at&#xE9; a morte, tamb&#xE9;m pode ter sido uma boa coisa.&#x201D;<br>
<a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-2/" title="ATG - Cap&#xED;tulo 2 - Perdendo o Controle"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-4/" title="ATG - Cap&#xED;tulo 4 - O Desfile de Casamento"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<div class="nc_socialPanel swp_flatFresh swp_d_fullColor swp_i_fullColor swp_o_fullColor scale-100 scale-fullWidth" data-position="below" data-float="floatNone" data-count="4" data-floatcolor="#ffffff" data-emphasize="0"><div class="nc_tweetContainer swp_fb" data-id="4" data-network="facebook"><a rel="nofollow" target="_blank" href="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-3%2F" data-link="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-3%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-facebook"></i><span class="swp_share"> Share</span></span></span></span></a></div><div class="nc_tweetContainer twitter" data-id="3" data-network="twitter"><a rel="nofollow" target="_blank" href="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+3++%E2%80%93+Casa+Comigo%3F&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-3/" data-link="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+3++%E2%80%93+Casa+Comigo%3F&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-3/" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-twitter"></i><span class="swp_share"> Tweet</span></span></span></span></a></div><div class="nc_tweetContainer googlePlus" data-id="2" data-network="google_plus"><a rel="nofollow" target="_blank" href="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-3%2F" data-link="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-3%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-google-plus"></i><span class="swp_share"> +1</span></span></span></span></a></div><div class="nc_tweetContainer totes totesalt" data-id="5"><span class="swp_count"><span class="swp_label">Shares</span> 0</span></div></div><div class="swp-content-locator"></div><div style="text-align: center; " class="novel-banner-rodape" data-id="17079" id="novel-1202360779"><a href="http://novelmania.com.br/salao-de-contribuicao/?utm_source=site&amp;utm_campaign=Doa%C3%A7%C3%B5es&amp;utm_content=banner-rodape"><img width="664" height="92" src="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png" alt="Contribua com a Novel Mania!" title="Contribua com o crescimento da Novel Mania" srcset="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png 664w, http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania-300x42.png 300w" sizes="(max-width: 664px) 100vw, 664px"></a></div><br style="clear: both; display: block; float: none;">					