
<div class="inside-article">
<header class="entry-header">
<h1 class="entry-title" itemprop="headline">ATG &#x2013; Cap&#xED;tulo 10 &#x2013; Erva da Estrela Escondida&#xA0;</h1> </header> 
<div class="entry-content" itemprop="text">
<p id="PAGES_CONTAINERscreenWidthBackground" class="s3screenWidthBackground" style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-9/" title="ATG - Cap&#xED;tulo 9 - Esposa, Voc&#xEA; Est&#xE1; Dormindo?&#xA0;"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-11/" title="ATG - Cap&#xED;tulo 11 - A Garota com Cabelos Vermelhos"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<div id="PAGES_CONTAINERcenteredContent" class="s3centeredContent">
<div id="PAGES_CONTAINERinlineContent" class="s3inlineContent">
<div id="SITE_PAGES" class="s4">
<div id="m4wrr" class="s16">
<div id="m4wrrinlineContent" class="s16inlineContent">
<div id="comp-ieopbrhy" class="s6">
<p class="font_7">&#xA0;As tr&#xEA;s coisas que&#xA0;Xia&#xA0;Che pediu fizeram os olhos de f&#xEA;nix de&#xA0;Xia&#xA0;Qingyue&#xA0;se abrirem instantaneamente: &#x201C;O que voc&#xEA; esta tentando fazer?&#x201D;</p>
<p class="font_7">&#x201C;Isso significa que voc&#xEA; j&#xE1; tem essas coisas em suas m&#xE3;os?&#x201D;&#xA0;Xiao&#xA0;Che perguntou esperan&#xE7;oso depois de ver que&#xA0;Xia&#xA0;Qingyue&#xA0;n&#xE3;o tinha o rejeitado imediatamente.</p>
<p class="font_7">Xia&#xA0;Qingyue&#xA0;franziu as sobrancelhas levemente, e come&#xE7;ou a falar lentamente: &#x201C;Eu nunca tinha ouvido falar dessa Gema da S&#xE9;tima Erva mas uma p&#xED;lula de uma besta no Dom&#xED;nio da Terra apenas pode ser obtida depois de matar a besta. E quantas pessoas no Imp&#xE9;rio Vento Azul poderiam ca&#xE7;ar uma besta que treina nos caminhos do Profundo? Mesmo na Nuvem Congelada de&#xA0;Asgard, algu&#xE9;m que pode fazer isso certamente &#xE9; raro de se encontrar. E uma Veia de Cristal Roxa dos C&#xE9;us &#xE9; um tesouro imortal com valor incalcul&#xE1;vel&#xA0;que at&#xE9; mesmo as quatro maiores seitas ficariam loucas para&#xA0;obter! Apenas uma, valeria como se uma pessoa tivesse cultivado por dez anos de sua vida. Essas tr&#xEA;s coisas, mesmo se o Lorde estivesse procurando por elas, seria quase imposs&#xED;vel de obter&#x201D;.</p>
<p class="font_7">O peito de&#xA0;Xiao&#xA0;Che pesou um pouco enquanto ele fechava seus olhos, e ficou em silencio por um longo tempo.</p>
<p class="font_7">&#x201C;O que voc&#xEA; esta planejando fazer com essas&#xA0;tr&#xEA;s&#xA0;coisas?&#x201D;&#xA0;Xia&#xA0;Qingyue&#xA0;perguntou espontaneamente.</p>
<p class="font_7">&#x201C;Reparar minha&#xA0;Profunda&#xA0;Veia&#x201D;.&#xA0;Xiao&#xA0;Che respondeu.</p>
<p class="font_7">&#x201C;&#x2026;&#x2026;Eu n&#xE3;o sou capaz de ajudar voc&#xEA;&#x201D;. Ao mesmo tempo que&#xA0;Xiao&#xA0;Qingyue&#xA0;disse aquilo, ela n&#xE3;o acreditava que essas tr&#xEA;s coisas poderiam reparar uma Profunda Veia. Se fosse assim, n&#xE3;o tinha jeito de sua mestre n&#xE3;o conhecer esse&#xA0;m&#xE9;todo.</p>
<p class="font_7">Xiao&#xA0;Che balan&#xE7;ou sua cabe&#xE7;a como se aquilo n&#xE3;o importasse: &#x201C;Esses tr&#xEA;s itens n&#xE3;o s&#xE3;o coisas que uma pessoa comum poderia conseguir, eu estava apenas perguntando casualmente esque&#xE7;a sobre isso&#x201D;. Depois de uma pequena pausa, ele disse novamente com uma voz bem baixa: &#x201C;Esposa, depois de voc&#xEA; retornar para&#xA0;a Nuvem Congelada de&#xA0;Asgard, n&#xF3;s iremos nos encontrar novamente?&#x201D;</p>
<p class="font_7">&#x201C;N&#xE3;o me chame de esposa novamente. Meu nome &#xE9;&#xA0;Xia&#xA0;Qingyue!&#x201D; Ela disse&#xA0;enquanto subiu seu tom de voz que ficou mais frio.</p>
<p class="font_7">Indiferente,&#xA0;Xiao&#xA0;Che falou de uma maneira despreocupada: &#x201C;Eu me casei com voc&#xEA; e voc&#xEA; se casou comigo. Nos j&#xE1; fizemos reverencia na frente dos C&#xE9;us e da Terra com milhares de pessoas como nossas testemunhas. Nos tamb&#xE9;m passamos por todo o processo do casamento. Eu sou agora seu marido e&#xA0;voc&#xEA;&#xA0;&#xE9; minha mulher. Se eu n&#xE3;o te chamar de esposa, do que mais eu te chamaria?&#x201D;</p>
<p class="font_7">&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;..&#x201D;&#xA0;Xia&#xA0;Qingyue&#xA0;ficou sem palavras. Depois de um tempo, ela disse indiferente: &#x201C;Me chame do que&#xA0;voc&#xEA;&#xA0;quiser&#x201D;.</p>
<p class="font_7">De repente&#xA0;Xiao&#xA0;Che deu um largo sorriso&#x2026;&#x2026;..Essa esposa era intoc&#xE1;vel, mas n&#xE3;o tinha habilidades em&#xA0;conversa&#xE7;&#xE3;o!</p>
<p class="font_7">&#x201C;Voc&#xEA; ainda n&#xE3;o respondeu minha pergunta anterior&#x2026;.Quando&#xA0;voc&#xEA;&#xA0;retornar para a Nuvem Congelada de&#xA0;Asgard, nos veremos novamente?&#x201D;&#xA0;Xiao&#xA0;Che perguntou de novo.</p>
<p class="font_7">&#x201C;N&#xE3;o&#x201D;. Respondeu&#xA0;Xia&#xA0;Qingyue.</p>
<p class="font_7">&#x201C;Bom!&#x201D;&#xA0;Xiao&#xA0;Che concordou com sua cabe&#xE7;a e apoiou sua cabe&#xE7;a contra a parede enquanto fechou seus olhos: &#x201C;Na verdade, voc&#xEA; deveria voltar para a Nuvem Congelada de&#xA0;Asgard&#xA0;o quanto antes poss&#xED;vel e n&#xE3;o precisa se preocupar comigo. Para algu&#xE9;m t&#xE3;o talentosa como voc&#xEA;, voc&#xEA; n&#xE3;o deveria ficar nessa pequena Cidade Nuvem Flutuante e tamb&#xE9;m n&#xE3;o deveria atrasar seu desenvolvimento por minha causa. Quando voc&#xEA; partir, seu status como disc&#xED;pula&#xA0;da Nuvem Congelada de&#xA0;Asgard&#xA0;ir&#xE1; se tornar p&#xFA;blico. Pelo menos nessa Cidade Nuvem Flutuante, ningu&#xE9;m&#xA0;ousar&#xE1; me machucar e eu irei viver mais confortavelmente&#x2026;&#x2026;Ohh&#xA0;certo, voc&#xEA; n&#xE3;o deve ter nenhuma obje&#xE7;&#xF5;es sobre minha&#xA0;opini&#xE3;o, certo?&#x201D;</p>
<p class="font_7">&#x201C;&#x2026;&#x2026;Como voc&#xEA; quiser&#x201D;.&#xA0;Xiao&#xA0;Qingyue&#xA0;disse, sem demonstrar&#xA0;nenhuma&#xA0;express&#xE3;o.</p>
<p class="font_7">&#x201C;Mmm, &#xE9; assim que tem de ser, j&#xE1; que voc&#xEA; nunca me ver&#xE1; novamente. Se voc&#xEA; n&#xE3;o me deixar ter uma concubina, eu realmente irei me divorciar de&#xA0;voc&#xEA;.&#x201D;</p>
<p class="font_7">O cora&#xE7;&#xE3;o piedoso de&#xA0;Xia&#xA0;Qingyue&#xA0;estava t&#xE3;o calmo&#xA0;quanto&#xA0;a &#xE1;gua mas ela teve um desejo espont&#xE2;neo de querer chut&#xE1;-lo pra fora do quarto.</p>
<p class="font_7">Ao mesmo tempo, ela repentinamente viu&#xA0;Xiao&#xA0;Che se levantar e andar at&#xE9; a porta. Ela apressadamente perguntou: &#x201C;Onde&#xA0;voc&#xEA;&#xA0;esta indo?&#x201D;</p>
<p class="font_7">&#x201C;N&#xE3;o consigo dormir, estou saindo para ver as estrelas.&#x201D; Enquanto&#xA0;Xiao&#xA0;Che respondia sua pergunta, seu cora&#xE7;&#xE3;o&#xA0;se lamentava&#x2026;&#x2026;&#x2026;Essa mulher, por que&#xA0;voce&#xA0;n&#xE3;o se deita aqui no ch&#xE3;o no meio da noite. Vamos ver se&#xA0;voc&#xEA;&#xA0;consegue dormir desse jeito!</p>
<p class="font_7">Xia&#xA0;Qingyue&#xA0;n&#xE3;o disse mais nada e&#xA0;Xiao&#xA0;Che abriu a porta enquanto saia do quarto.</p>
<p class="font_7">Era no meio da noite e tudo estava silencioso. Em p&#xE9; no meio de seu quintal,&#xA0;Xia&#xA0;Che olhou para o c&#xE9;u cheio de estrelas com uma express&#xE3;o determinada&#xA0;em seus olhos. Entretanto, bem fundo, ele estava perdido com um&#xA0;inquietante e perplexo&#xA0;desconforto.</p>
<p class="font_7">Hoje era o primeiro dia que ele tinha renascido. Embora sua mente tinha mudado bastante se comparada com o passado, com uma mudan&#xE7;a que pode se dizer que foi de cima pra baixo, mesmo sua mente forte n&#xE3;o podia encontrar uma maneira de sair dessa&#xA0;situa&#xE7;&#xE3;o&#xA0;da sua Profunda Veia danificada.</p>
<p class="font_7">Se ele pudesse obter a Gema da S&#xE9;tima Erva, a Veia de Cristal Roxa dos C&#xE9;us e uma&#xA0;p&#xED;lula de uma besta no Dom&#xED;nio Profundo da Terra, ele iria ter mais de 50% de chances de sucesso para reparar&#xA0;sua Profunda Veia. Entretanto, com suas habilidades atuais, mesmo para obter apenas um desses tr&#xEA;s itens era&#xA0;imposs&#xED;vel.</p>
<p class="font_7">Depois de tudo, apenas os fortes eram respeitados nesse mundo. Sem poder suficiente, para conquistar o que se quer &#xE9;&#xA0;apenas um sonho.</p>
<p class="font_7">O que ele deveria fazer&#x2026;&#x2026;&#x2026;&#x2026;</p>
<p class="font_7">De repente, uma sensa&#xE7;&#xE3;o de uma leve apalpada veio da m&#xE3;o esquerda de&#xA0;Xiao&#xA0;Che. Ele subconscientemente ergueu sua m&#xE3;o esquerda e viu lampejos impressionantes de luzes r&#xE1;pidas que vieram da marca da P&#xE9;rola de Veneno do C&#xE9;u em sua&#xA0;m&#xE3;o.</p>
<p class="font_7">O olhos de&#xA0;Xiao&#xA0;Che se contra&#xED;ram enquanto ele se virou, em&#xA0;dire&#xE7;&#xE3;o&#xA0;pro norte.</p>
<p class="font_7">&#x201C;Isso &#xE9;&#x2026;..&#x201D;</p>
<p class="font_7">Al&#xE9;m de ser venenosa e ter uma forte capacidade de refinamento, a P&#xE9;rola de Veneno do C&#xE9;u tem uma habilidade adicional. Ela tem um tipo especial de habilidade que pode sentir a toxina das ervas medicinais que&#xA0;est&#xE3;o por perto! Dentro de uma certa distancia de um medicamento ou droga altamente t&#xF3;xica, ela ir&#xE1; encontrar a localiza&#xE7;&#xE3;o, emitindo uma luz brilhante, e apontando para a dire&#xE7;&#xE3;o do alvo&#x2026;..mas os pr&#xE9;-requisitos s&#xE3;o&#xA0;que os materiais&#xA0;fossem do mais alto n&#xED;vel de qualidade. O n&#xED;vel de percep&#xE7;&#xE3;o&#xA0; da&#xA0;P&#xE9;rola de Veneno do C&#xE9;u era imbat&#xED;vel. Se comparado com o mais alto n&#xED;vel que uma pessoa pudesse alcan&#xE7;ar ela n&#xE3;o iria nem chegar perto da P&#xE9;rola de Veneno do C&#xE9;u. No Continente Nuvem&#xA0;Azure,&#xA0;a P&#xE9;rola de Veneno do C&#xE9;u tinha brilhado apenas seis vezes, e cada vez ele encontrou os mais raros e&#xA0;ex&#xF3;ticos&#xA0;dos tesouros!</p>
<p class="font_7">Embora fosse o primeiro dia no Continente C&#xE9;u&#xA0;Profundo, a P&#xE9;rola de Veneno do C&#xE9;u atualmente tinha encontrado alguma coisa! At&#xE9; esse lugar esconde um tesouro secreto?</p>
<p class="font_7">O alvo da P&#xE9;rola de Veneno do C&#xE9;u estava ao norte&#x2026;&#x2026;Que era a dire&#xE7;&#xE3;o da&#xA0;Montanha&#xA0;do&#xA0;Cl&#xE3;&#xA0;Xiao.</p>
<p class="font_7">Xiao&#xA0;Che tinha seu pr&#xF3;prio quintal, a localiza&#xE7;&#xE3;o dele&#xA0;pode se dizer que era na mais perigosa em toda a propriedade do Cl&#xE3;&#xA0;Xiao. Isso era por que al&#xE9;m dos muros de seu quintal, se encontram as montanhas. Essa montanha era atualmente a propriedade privada do Cl&#xE3;&#xA0;Xiao. As vezes alguma besta selvagem de n&#xED;vel baixo entrava&#xA0;em seu quintal quebrando as paredes. E se algu&#xE9;m&#xA0;quisesse&#xA0;vir por tr&#xE1;s das montanhas e sorrateiramente fazer daquela &#xE1;rea seu territ&#xF3;rio, essa seria uma boa escolha. Entretanto, em frente ao poder da Cl&#xE3;&#xA0;Xiao&#xA0;na Cidade Nuvem Flutuante,&#xA0;ningu&#xE9;m&#xA0;se atrevia a fazer aquilo at&#xE9; hoje.</p>
<p class="font_7">Xiao&#xA0;Che n&#xE3;o hesitou e diretamente escalou a parede. Embora sua Profunda for&#xE7;a fosse baixa, escalar uma parede de&#xA0;tr&#xEA;s&#xA0;metros n&#xE3;o era problema.</p>
<p class="font_7">A &#xE1;rea da montanha era quieta e sombria, e se fosse o antigo&#xA0;Xiao&#xA0;Che, ele absolutamente n&#xE3;o teria vindo aqui no meio da noite. A lua no c&#xE9;u estava pendurada bem alta e in&#xFA;meras estrelas tamb&#xE9;m.&#xA0;Xiao&#xA0;Che olhou em volta e quando ele estava seguro de que n&#xE3;o tinha ningu&#xE9;m em seu campo de vis&#xE3;o, ele seguiu levemente na&#xA0;dire&#xE7;&#xE3;o&#xA0;em que a P&#xE9;rola de Veneno do C&#xE9;u estava apontando.</p>
<p class="font_7">A montanha sob a luz da lua parecia ter se escondido&#xA0;em uma camada de n&#xE9;voa, fazendo parecer ambas misteriosa e perigosa. N&#xE3;o muito tempo depois,&#xA0;Xiao&#xA0;Che chegou at&#xE9; o p&#xE9; da montanha. Nesse lugar, a leve luz estava em sua mais alta frequ&#xEA;ncia.&#xA0;Xiao&#xA0;Che parou e pensou&#x2026;..esta por aqui? Mas este &#xE9; claramente apenas o p&#xE9; da montanha. Os farmac&#xEA;uticos do cl&#xE3; devem passar por aqui todos os dias ent&#xE3;o como algo raro poderia crescer aqui? O que quer que isso seja, um tesouro dos c&#xE9;us ou algum tipo de medicina descente, ela j&#xE1; teria sido encontrada.&#xA0;Por que aquilo esperaria por ele&#xA0;encontr&#xE1;-la?</p>
<p class="font_7">Entretanto, a P&#xE9;rola de Veneno do C&#xE9;u realmente atingia sua r&#xE1;pida&#xA0;frequ&#xEA;ncia&#xA0;nesse lugar o que significa que o alvo deve estar a dez passos de distancia.</p>
<p class="font_7">No luar da noite, as sobrancelhas de&#xA0;Xiao&#xA0;Che franziram enquanto seu olhos procuravam lentamente e cuidadosamente cada palmo de terra em sua volta.</p>
<p class="font_7">Sob circunstancias normais, quanto mais preciosa a erva medicinal fosse, mais o lugar que ela iria crescer seria perigoso e extremo. De primeira vista, essa&#xA0;&#xE1;rea&#xA0;ao p&#xE9; da montanha estava coberta por matos e&#xA0;Xiao&#xA0;Che n&#xE3;o teve o que fazer a n&#xE3;o ser em pensar que tinha algum problema com o sensor natural da&#xA0;P&#xE9;rola de Veneno do C&#xE9;u.</p>
<p class="font_7">Quando seus olhos&#xA0;escanearam&#xA0;cuidadosamente a terra em um circulo, tirando os matos,&#xA0;Xiao&#xA0;Che n&#xE3;o podia encontrar nem a erva medicinal mais comum. Bem quando ele estava quase desistindo, seu&#xA0;olhar&#xA0;repentinamente aterrissou em um lugar com um tipo de variedade indistinta de ervas.</p>
<p class="font_7">O&#xA0;Xiao&#xA0;Che de hoje tinha uma intui&#xE7;&#xE3;o afiada. Ele ergueu sua cabe&#xE7;a e olhou em dire&#xE7;&#xE3;o&#xA0;daquele sentimento&#xA0;inconfort&#xE1;vel que ele de repente sentiu pela primeira vez nesse mundo. Havia uma grande quantidade de mato l&#xE1; tamb&#xE9;m, mas uma certa erva na beira&#xA0;de uma pedra que n&#xE3;o tinha sido esmagada chamou sua aten&#xE7;&#xE3;o.&#xA0;Xiao&#xA0;Che caminhou at&#xE9; o lado da pedra e se abaixou ao lado daqueles matos e olhou&#xA0;por um longo tempo. No meio daqueles matos&#x2026;.ervas menores cheias de vitalidade. Sem&#xA0;interfer&#xEA;ncia, algu&#xE9;m poderia dizer que elas estavam agarrando suas vidas por enraizarem em todas as aberturas poss&#xED;veis. Entretanto, se algu&#xE9;m olhasse de perto, era n&#xED;tido que as ervas l&#xE1; eram significativamente&#xA0;diferentes das outras ervas em volta.</p>
<p class="font_7">Um sopro de uma gentil brisa do vento da noite passou, varrendo o cheiro das pequenas ervas na &#xE1;rea. Nesse momento, o olhos de&#xA0;Xiao&#xA0;Che estavam&#xA0;firmemente&#xA0;focados em um pequeno buraco e repentinamente ele viu uma forma bizarra de duas espadas de ervas&#x2026;&#x2026;.elas apareceram num piscar de olhos e depois desapareceram, sem deixar tra&#xE7;os.</p>
<p class="font_7">Os olhos de&#xA0;Xiao&#xA0;Che se alargaram e ele estava repentinamente em ecstasy. Ele esticou rapidamente sua palma da m&#xE3;o esquerda&#xA0;que continha a P&#xE9;rola de Veneno do C&#xE9;u em dire&#xE7;&#xE3;o&#xA0;daquele&#xA0;pequeno buraco. Sob uma fraca luz verde, as duas espadas de ervas lentamente apareceram novamente.</p>
<p class="font_7">&#x201C;Erva da Estrela Escondida! Isso realmente &#xE9; a Erva da Estrela Escondida! E tem duas delas!&#x201D;</p>
<p class="font_7">Xiao&#xA0;Che excitado comemorou em voz baixa enquanto ele abaixava sua m&#xE3;o esquerda com a inten&#xE7;&#xE3;o de peg&#xE1;-las. A P&#xE9;rola de Veneno do C&#xE9;u brilhou e as duas espadas de Ervas da Estrela Escondida foram recuperadas, na palma da&#xA0;m&#xE3;o&#xA0;de&#xA0;Xiao&#xA0;Che.</p>
<p class="font_7">Quanto mais alta a qualidade da erva medicinal, mais&#xA0;dif&#xED;cil era para se colher e mesmo com&#xA0;menor erro durante a colheita poderia danificar o material e &#xA0;diminuir a efici&#xEA;ncia ou at&#xE9; completamente destruir a efetividade. Mas com a P&#xE9;rola de Veneno do C&#xE9;u, n&#xE3;o importa o qu&#xE3;o complicada uma erva fosse, ele n&#xE3;o precisava se preocupar. A P&#xE9;rola de Veneno do C&#xE9;u podia colher uma erva sem causar nenhum dano ou poss&#xED;veis efeitos colaterais usando sua aura, completamente envelopando a erva sem deixar nenhum tipo de poder espiritual escapar.</p>
<p class="font_7">Ao inv&#xE9;s de dizer que aquilo fosse uma surpresa, era melhor dizer que aquilo era um milagre! Olhando para as duas espadas de Ervas da Estrela Escondida que estavam parcialmente escondidas na palma de sua&#xA0;m&#xE3;o, o bra&#xE7;o de&#xA0;Xiao&#xA0;Che se encolheu de excitamento. Em todos seus vinte e quatro anos de vida, ele tinha viajado&#xA0;por quase&#xA0;todos os lugares no Continente Nuvem&#xA0;Azure&#xA0;e apenas tinha encontrado uma Erva da Estrela Escondida. Entretanto, no seu primeiro dia no Continente C&#xE9;u Profundo, ele j&#xE1; tinha encontrado duas! E era na montanha de sua pr&#xF3;pria&#xA0;fam&#xED;lia!</p>
<p class="font_7">Algu&#xE9;m pode dizer que n&#xE3;o h&#xE1; diferen&#xE7;a quando comparar a Ervas da Estrela Escondida com as outras ervas normais, por que&#xA0;era&#xA0;quase imposs&#xED;vel&#xA0;de diferenciar entre as duas mesmo se algu&#xE9;m tentasse. Ao mesmo tempo, ela tinha&#xA0;uma habilidade muito incomum&#x2026;&#x2026;..ela podia se tornar invis&#xED;vel! Dessa maneira, isso significa que se algu&#xE9;m quiser encontrar alguma, isso ser&#xE1; ainda mais dif&#xED;cil de fazer. Seu professor uma vez disse que a Erva da Estrela Escondida era um tesouro dos c&#xE9;us e da terra, mas existem poucos que conhecem sua exist&#xEA;ncia. A quantidade de pessoas que tem a habilidade de identificar ela n&#xE3;o eram mais que cinco no Continente Nuvem&#xA0;Azure. Em&#xA0;adi&#xE7;&#xE3;o, a &#xFA;nica coisa no mundo que poderia completamente refinar esse tesouro do c&#xE9;u &#xE9; somente a P&#xE9;rola de Veneno do C&#xE9;u!</p>
<p class="font_7">&#x201C;Isso realmente &#xE9; uma ben&#xE7;&#xE3;o dos c&#xE9;us me ajudando. Tendo essas duas espadas de Erva da Estrela do C&#xE9;u &#xE9; equivalente de ter uma sa&#xED;da em um inc&#xEA;ndio! Depois de refin&#xE1;-la em P&#xED;lulas da Estrela Escondida, minha vida estar&#xE1; assegurada mesmo se eu quiser matar ou roubar as pessoas&#x2026;&#x2026;E poderei fazer o que quiser!&#x201D;&#xA0;Xiao&#xA0;Che gargalhou enquanto ele apertava a Erva da Estrela Escondida em sua palma da&#xA0;m&#xE3;o&#xA0;e a enviou para o compartimento de armazenamento da P&#xE9;rola de Veneno do C&#xE9;u.</p>
<p class="font_7">O brilho que vinha da P&#xE9;rola de Veneno do C&#xE9;u parou completamente depois que ele fez aquilo. O feliz&#xA0;Xiao&#xA0;Che n&#xE3;o mais tinha uma raz&#xE3;o para sorrir e n&#xE3;o mais voltou para a sua casa. Enquanto ele estava se virando, uma fria luz&#xA0;repentinamente brilhou no canto de seus olhos.</p>
<p class="font_7">Xiao&#xA0;Che parou o seu caminho e se virou para a dire&#xE7;&#xE3;o daquela fria luz. No&#xA0;n&#xE3;o t&#xE3;o brilhante luar, ele viu um vago&#xA0;clar&#xE3;o&#xA0;de uma massa a cinquenta metros ao norte dele. Era uma como uma sombra branca.</p>
<p class="font_7">O que foi aquilo?</p>
<p class="font_7" style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-9/" title="ATG - Cap&#xED;tulo 9 - Esposa, Voc&#xEA; Est&#xE1; Dormindo?&#xA0;"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-11/" title="ATG - Cap&#xED;tulo 11 - A Garota com Cabelos Vermelhos"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
</div>
</div>
</div>
</div>
</div>
</div>
<div class="nc_socialPanel swp_flatFresh swp_d_fullColor swp_i_fullColor swp_o_fullColor scale-100 scale-fullWidth" data-position="below" data-float="floatNone" data-count="4" data-floatcolor="#ffffff" data-emphasize="0"><div class="nc_tweetContainer swp_fb" data-id="4" data-network="facebook"><a rel="nofollow" target="_blank" href="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-10%2F" data-link="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-10%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-facebook"></i><span class="swp_share"> Share</span></span></span></span></a></div><div class="nc_tweetContainer twitter" data-id="3" data-network="twitter"><a rel="nofollow" target="_blank" href="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+10+%E2%80%93+Erva+da+Estrela+Escondida%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-10/" data-link="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+10+%E2%80%93+Erva+da+Estrela+Escondida%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-10/" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-twitter"></i><span class="swp_share"> Tweet</span></span></span></span></a></div><div class="nc_tweetContainer googlePlus" data-id="2" data-network="google_plus"><a rel="nofollow" target="_blank" href="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-10%2F" data-link="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-10%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-google-plus"></i><span class="swp_share"> +1</span></span></span></span></a></div><div class="nc_tweetContainer totes totesalt" data-id="5"><span class="swp_count"><span class="swp_label">Shares</span> 0</span></div></div><div class="swp-content-locator"></div><div style="text-align: center; " class="novel-banner-rodape" data-id="17079" id="novel-356348119"><a href="http://novelmania.com.br/salao-de-contribuicao/?utm_source=site&amp;utm_campaign=Doa%C3%A7%C3%B5es&amp;utm_content=banner-rodape"><img width="664" height="92" src="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png" alt="Contribua com a Novel Mania!" title="Contribua com o crescimento da Novel Mania" srcset="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png 664w, http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania-300x42.png 300w" sizes="(max-width: 664px) 100vw, 664px"></a></div><br style="clear: both; display: block; float: none;">					