
<div class="inside-article">
<header class="entry-header">
<h1 class="entry-title" itemprop="headline">ATG &#x2013; Capitulo 18 &#x2013; Uma Agulha para Liberar o Frio</h1> </header> 
<div class="entry-content" itemprop="text">
<a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-17/" title="ATG &#x2013; Capitulo 17 &#x2013; Voc&#xEA; Acreditaria que eu sou um Doutor dos Milagres?&#xA0;"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-19/" title="ATG &#x2013; Capitulo 19 &#x2013;&#xA0; Abrindo o Profundo&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></div>
<p class="font_7">&#x201C;De quem voc&#xEA; ouviu isso?&#x201D;&#xA0;Xia&#xA0;Qingyue&#xA0;perguntou friamente, seus pensamentos estavam confusos. No mesmo n&#xED;vel&#xA0;de profunda for&#xE7;a, a expectativa de vida dos membros da Nuvem Congelada de&#xA0;Asgard&#xA0;era mais curta que a das outras pessoas por uma grande diferen&#xE7;a. Isso era uma verdade&#xA0;cruel. Mesmo na Nuvem Congelada de&#xA0;Asgard, isso era um segredo que sempre foi reprimido pela lideran&#xE7;a da Nuvem Congelada de&#xA0;Asgard.</p>
<p class="font_7">A raz&#xE3;o&#xA0;pela qual&#xA0;Xia&#xA0;Qingyue&#xA0;sabia disso,&#xA0;era por causa que sua mestre tinha mencionado isso&#xA0;depois&#xA0;dela&#xA0;avan&#xE7;ar de&#xA0;n&#xED;vel. Al&#xE9;m do mais, ela disse que aquilo era&#xA0;a maior falha e a ordenou estritamente de n&#xE3;o falar para ningu&#xE9;m, incluindo seus poucos disc&#xED;pulos. E agora,&#xA0;Xiao&#xA0;Che tinha dito aquilo bem alto e claro.</p>
<p class="font_7">&#x201C;Se eu fosse o l&#xED;der&#xA0;da Nuvem Congelada de&#xA0;Asgard, eu iria usar toda a minha for&#xE7;a para esconder essa &#x2018;falha&#x2019; e prevenir as pessoas de fora de descobrirem.&#xA0;Voc&#xEA;&#xA0;pensa que eu escutei isso pessoalmente de algu&#xE9;m?&#x201D;&#xA0;Xiao&#xA0;Che disse, curvando seus l&#xE1;bios;: &#x201C;Eu realmente cheguei&#xA0;a&#xA0;essa conclus&#xE3;o&#xA0;apenas medindo seu pulso, isso &#xE9; tudo. Pela sua&#xA0;rea&#xE7;&#xE3;o, parece que tudo que eu disse &#xE9; verdade&#x201D;.</p>
<p class="font_7">&#x201C;Eu n&#xE3;o acredito em voc&#xEA;!&#x201D;&#xA0;Xia&#xA0;Qingyue&#xA0;balan&#xE7;ou sua cabe&#xE7;a determinadamente. Para ser capaz de deduzir o maior segredo&#xA0;da Nuvem Congelada de&#xA0;Asgard&#xA0;apenas pelo pulso? Isso era rid&#xED;culo. Se fosse assim t&#xE3;o&#xA0;f&#xE1;cil, com os in&#xFA;meros&#xA0;m&#xE9;dicos espirituais do Imp&#xE9;rio Vento Azul, o segredo&#xA0;da Nuvem Congelada de&#xA0;Asgard&#xA0;iria ter sido exposto&#xA0;h&#xE1;&#xA0;quem sabe a quantos anos&#xA0;atr&#xE1;s.</p>
<p class="font_7">Entretanto, tudo que&#xA0;Xiao&#xA0;Che tinha acabado de dizer foi direto no X da&#xA0;quest&#xE3;o, sem nenhum erro. N&#xE3;o tinha jeito de&#xA0;Xia&#xA0;Qingyue&#xA0;n&#xE3;o estar desconcertada.</p>
<p class="font_7">&#x201C;Eu sabia que voc&#xEA;&#xA0;n&#xE3;o iria acreditar em mim&#x201D;.&#xA0;Xiao&#xA0;Che pegou&#xA0;a&#xA0;maleta&#xA0;medicinal,&#xA0;o embrulho do ch&#xE3;o&#xA0;e andou para dentro da casa. &#x201C;Me siga&#x201D;.</p>
<p class="font_7">O olhar de&#xA0;Xia&#xA0;Qingyue&#xA0;estudou os itens que ele segurava em suas m&#xE3;os.&#xA0;Depois de um pouco de hesita&#xE7;&#xE3;o, ela o seguiu&#xA0;para o quarto e fechou a porta&#xA0;atr&#xE1;s&#xA0;dela.</p>
<p class="font_7">Depois de colocar&#xA0;a maleta&#xA0;medicinal e o embrulho na mesa,&#xA0;Xiao&#xA0;Che ordenou&#xA0;Xia&#xA0;Qingyue: &#x201C;Sente-se&#x201D;.</p>
<p class="font_7">&#x201C;O que&#xA0;voc&#xEA;&#xA0;quer fazer?&#x201D;&#xA0;Xia&#xA0;Qingyue&#xA0;olhou pra ele com suspeitas.</p>
<p class="font_7">&#x201C;Obviamente, eu quero tratar&#xA0;voc&#xEA;&#x201D;.</p>
<p class="font_7">&#x201C;N&#xE3;o h&#xE1; necessidade&#x201D;.&#xA0;Xia&#xA0;Qingyue&#xA0;imediatamente balan&#xE7;ou sua cabe&#xE7;a.</p>
<p class="font_7">&#x201C;Se &#xE9; ou n&#xE3;o necess&#xE1;rio, &#xE9; melhor voc&#xEA;&#xA0;esperar para decidir depois&#x2026;..Eii,&#xA0;voc&#xEA;&#xA0;n&#xE3;o vai recusar at&#xE9; mesmo de tentar, certo?&#x201D;</p>
<p class="font_7">Xiao&#xA0;Che abriu o embrulho e tirou uma caixa prata. Ele soltou um suspiro, um olhar de frusta&#xE7;&#xE3;o&#xA0;e desapontamento apareceu em seu rosto: &#x201C;Eu sei que voc&#xEA;&#xA0;basicamente n&#xE3;o acredita em nada que eu diga. Mas pelo menos, eu n&#xE3;o&#xA0;tenho&#xA0;a habilidade, ou alguma&#xA0;raz&#xE3;o, para machucar voc&#xEA;. A raz&#xE3;o&#xA0;pela qual eu peguei essas coisas na enfermaria mais cedo foi apenas por que eu queria te dar um tratamento, isso &#xE9; tudo. Se funcionar, ent&#xE3;o&#xA0;tudo bem, se n&#xE3;o, voc&#xEA;&#xA0;n&#xE3;o ira perder nada&#x2026;..desde que voc&#xEA;&#xA0;n&#xE3;o quer acreditar em mim e n&#xE3;o quer nem tentar, ent&#xE3;o&#xA0;esque&#xE7;a sobre isso. Apenas finja que isso &#xE9; uma&#xA0;afei&#xE7;&#xE3;o&#xA0;n&#xE3;o correspondida&#x201D;.</p>
<p class="font_7">As palavras de&#xA0;Xiao&#xA0;Che surpreenderam&#xA0;Xia&#xA0;Qingyue&#xA0;e um pouco de culpa cresceu em seu cora&#xE7;&#xE3;o&#x2026;. era verdade&#xA0;o que ele tinha dito antes, e o que ele estava dizendo agora era tudo para trata-la. Ele n&#xE3;o pediu nada pra ela ou colocou condi&#xE7;&#xF5;es. Ele tamb&#xE9;m, como ele mesmo disse, n&#xE3;o tinha raz&#xE3;o&#xA0;ou habilidade para machuca-la&#x2026;.n&#xE3;o&#xA0;importa o resultado, para rejeita-lo diretamente&#xA0;tinha sido&#xA0;um pouco excessivo.</p>
<p class="font_7">Xia&#xA0;Qingyue&#xA0;soltou um suspiro em seu cora&#xE7;&#xE3;o&#xA0;e ent&#xE3;o&#xA0;sentou-se ao lado de&#xA0;Xiao&#xA0;Che: &#x201C;Como&#xA0;voc&#xEA;&#xA0;ira me tratar?&#x201D;</p>
<p class="font_7">&#x201C;&#x2026;&#x2026;Voc&#xEA;&#xA0;ira permitir de receber o tratamento?&#x201D;&#xA0;Xiao&#xA0;Che a deu um olhar e&#xA0;ent&#xE3;o&#xA0;virou seu rosto para o lado.</p>
<p class="font_7">Sua atitude de uma crian&#xE7;a contrariada deixou&#xA0;Xia&#xA0;Qingyue&#xA0;incapaz de decidir se ela deveria rir ou chorar e sua voz relaxou: &#x201C;Eu quero ver como&#xA0;voc&#xEA;&#xA0;ira me tratar&#x201D;.</p>
<p class="font_7">&#x201C;Ehhh, agora sim, voc&#xEA;&#xA0;esta mais obediente&#x201D;. Quando&#xA0;Xiao&#xA0;Che virou seu rosto novamente, sua express&#xE3;o&#xA0;era s&#xF3;&#xA0;sorrisos. Isso causou&#xA0;Xia&#xA0;Qingyue&#xA0;de olhar distra&#xED;da&#xA0;pra ele&#x2026;..O humor desse cara realmente muda muito&#xA0;r&#xE1;pido!</p>
<p class="font_7">&#x201C;Estenda sua&#xA0;m&#xE3;o&#x201D;.</p>
<p class="font_7">Xiao&#xA0;Che sentou-se de frente pra&#xA0;Xia&#xA0;Qingyue.&#xA0;Xia&#xA0;Qingyue&#xA0;tamb&#xE9;m&#xA0;concordando estendeu ambas suas&#xA0;m&#xE3;os, repousando seus bra&#xE7;os&#xA0;horizontalmente sobre a mesa. Suas mangas vermelhas puxadas at&#xE9; seus cotovelos, expondo um par de bra&#xE7;os brancos como a neve.</p>
<p class="font_7">Xiao&#xA0;Che abriu a caixa prata. Surpreendentemente, dentro estavam varias dezenas de fileiras de agulhas&#xA0;de&#xA0;prata&#xA0;arrumadas.</p>
<p class="font_7">&#x201C;Agulhas&#xA0;de&#xA0;prata&#x2026;.N&#xE3;o&#xA0;me diga que voc&#xEA;&#xA0;ira usar&#xA0;acupuntura?&#x201D; A pupilas que pareciam luas de&#xA0;Xia&#xA0;Qingyue&#xA0;se ergueram.</p>
<p class="font_7">&#x201C;Ehh? Voc&#xEA;&#xA0;conhece acupuntura?&#x201D;&#xA0;Xiao&#xA0;Che de uma certa maneira a deu um olhar surpreso. De volta ao Continente Nuvem&#xA0;Azure, n&#xE3;o existiam muitas pessoas que podiam aplicar acupuntura, mesmo se ele e seu mestre m&#xE9;dico&#xA0;santo fossem inclu&#xED;dos. Entretanto, no Continente C&#xE9;u Profundo, isso aparentemente era um do&#xA0;mais populares&#xA0;entre os&#xA0;tratamentos medicinais. Era at&#xE9; mesmo poss&#xED;vel&#xA0;encontrar os equipamentos na enfermaria do&#xA0;Cl&#xE3;&#xA0;Xiao.</p>
<p class="font_7">&#x201C;E claro que eu conhe&#xE7;o, Eu tamb&#xE9;m sei que para ser habilidoso nas t&#xE9;cnicas de acupuntura requer bastante tempo. Voc&#xEA;&#xA0;precisa de dezenas de anos parar ter o menor sucesso. Eu nunca tinha escutado que voc&#xEA;&#xA0;estava estudando t&#xE9;cnicas medicinais, sem mencionar acupuntura. E tamb&#xE9;m, seu quarto n&#xE3;o tem nenhum cheiro ou marcas de medicinas tradicionais. O que exatamente&#xA0;voc&#xEA;&#xA0;esta tentando fazer?&#x201D; Os olhos de&#xA0;Xia&#xA0;Qingyue&#xA0;estavam cheios de suspeitas e cautela.</p>
<p class="font_7">Xiao&#xA0;Che pegou uma agulha&#xA0;de&#xA0;prata, segurando a base com dois dedos&#x2026;..Quando&#xA0;Xiao&#xA0;Che pegou a agulha&#xA0;de&#xA0;prata, o olhar de&#xA0;Xia&#xA0;Qingyue&#xA0;se tornou levemente distra&#xED;do. Aquilo foi por que nas m&#xE3;os&#xA0;de&#xA0;Xiao&#xA0;Che, aquela&#xA0;agulha&#xA0;de&#xA0;prata tinha um tipo de harmonia&#xA0;indescrit&#xED;vel, como se aquilo tivesse crescido naturalmente das m&#xE3;os&#xA0;de&#xA0;Xiao&#xA0;Che. Esse sentimento&#xA0;foi muito s&#xFA;bito&#xA0;e indescrit&#xED;vel,&#xA0;e&#xA0;ainda esse sentimento realmente e claramente existia.</p>
<p class="font_7">Xiao&#xA0;Che abriu um pequeno frasco&#xA0;e cuidadosamente colocou a agulha&#xA0;de&#xA0;prata dentro: &#x201C;Se eu sei ou n&#xE3;o aplicar&#xA0;acupuntura, voc&#xEA;&#xA0;ira&#xA0;descobrir&#xA0;imediatamente. E claro, se voc&#xEA;&#xA0;disser&#xA0;que&#xA0;algo esta errado, ou sentir&#xA0;que eu estou de brincadeira,&#xA0;voc&#xEA;&#xA0;pode me parar quando desejar&#x201D;.</p>
<p class="font_7">&#x201C;O que tem dentro do frasco?&#x201D; O olhar de&#xA0;Xia&#xA0;Qingyue&#xA0;caiu sobre aquele pequeno frasco.</p>
<p class="font_7">&#x201C;Suco&#xA0;de uma flor do sol&#xA0;vermelha&#xA0;comum&#x201D;.&#xA0;Xiao&#xA0;Che respondeu sem pensar, seu olhar caindo sobre os bra&#xE7;os de&#xA0;Xia&#xA0;Qingyue. A m&#xE3;o&#xA0;esquerda segurando a agulha&#xA0;de&#xA0;prata&#xA0;se moveu&#xA0;&#xA0;levemente.</p>
<p class="font_7">O movimento foi extremamente r&#xE1;pido, t&#xE3;o&#xA0;r&#xE1;pido&#xA0;que&#xA0;Xia&#xA0;Qingyue&#xA0;n&#xE3;o p&#xF4;de reagir, quando a m&#xE3;o&#xA0;esquerda de&#xA0;Xiao&#xA0;Che recuou, a agulha&#xA0;de&#xA0;prata entre seus dedos j&#xE1; n&#xE3;o podia&#xA0;mais&#xA0;ser&#xA0;vista. Melhor, no pulso direito dela, uma agulha prata foi inserida verticalmente&#x2026;.certeiramente&#xA0;aterrissando&#xA0;no&#xA0;<a href="http://www.google.fr/imgres?imgurl=http%3A%2F%2Fwww.acupontolojavirtual.com.br%2Farquivos_loja%2F14418%2FFotos%2Fthumbs3%2Fproduto_Foto1_3167565.jpg&amp;imgrefurl=http%3A%2F%2Fwww.acupontolojavirtual.com.br%2Fproduto.php%3Fcod_produto%3D3167565&amp;h=685&amp;w=491&amp;tbnid=47JnPr4P68zQTM%3A&amp;docid=VQEjLpuR0Sg9lM&amp;ei=2_QOVtqmHcKza_ufgYAP&amp;tbm=isch&amp;iact=rc&amp;uact=3&amp;dur=1280&amp;page=4&amp;start=105&amp;ndsp=43&amp;ved=0CCsQrQMwDThkahUKEwiagOi926TIAhXC2RoKHftPAPA" target="_blank">ponto de&#xA0;acupuntura&#xA0;</a>Yang Chi.</p>
<p class="font_7">N&#xE3;o&#xA0;houve dor, aquilo poderia ser descrito melhor como,&#xA0;sem sentimento nenhum. Se n&#xE3;o fosse pelo fato que ela estava olhando palidamente para aquela agulha&#xA0;de&#xA0;prata, ela n&#xE3;o saberia que havia uma agulha perfurando seu pulso.&#xA0;Xia&#xA0;Qingyue&#xA0;estava comovida&#x2026;&#x2026;T&#xE3;o r&#xE1;pido? N&#xE3;o, isso&#xA0;foi&#xA0;r&#xE1;pido! Mas&#xA0;melhor que isso&#xA0;foi&#xA0;a habilidade! Um tipo de habilidade que tinha atingido um n&#xED;vel&#xA0;espantoso, at&#xE9; o ponto onde poderia ser dito que era&#xA0;o&#xA0;topo!</p>
<p class="font_7">A segunda agulha&#xA0;de&#xA0;prata foi pega por&#xA0;Xiao&#xA0;Che e mergulhada&#xA0;no suco de flor de sol vermelha. Enquanto ele se inclinava na dire&#xE7;&#xE3;o&#xA0;do punho direito de&#xA0;Xia&#xA0;Qingyue, seu&#xA0;pulso balan&#xE7;ou levemente e no segundo depois a agulha&#xA0;j&#xE1;&#xA0;tinha certeiramente perfurado o ponto de&#xA0;acupuntura&#xA0;Yang&#xA0;Gu. A terceira e quarta agulhas perfuraram&#xA0;os pontos de&#xA0;acupuntura&#xA0;Zhong&#xA0;Zhu e He&#xA0;Gu&#xA0;respectivamente.</p>
<p class="font_7">Depois da m&#xE3;o&#xA0;direita, outras quatro agulhas pratas perfuraram os quatro pontos Yang Chi, Yang&#xA0;Gu,&#xA0;Zhong&#xA0;Zhu e He Du da&#xA0;m&#xE3;o&#xA0;esquerda de&#xA0;Xia&#xA0;Qingyue. Em cada vez, seus movimentos eram t&#xE3;o&#xA0;r&#xE1;pidos&#xA0;que&#xA0;Xia&#xA0;Qingyue&#xA0;podia apenas ver uma vaga sombra passando. O espanto em seu cora&#xE7;&#xE3;o&#xA0;tamb&#xE9;m&#xA0;crescia&#xA0;de acordo com cada agulha que ele colocava.</p>
<p class="font_7">Ela n&#xE3;o sabia se o &#x201C;tratamento&#x201D; de&#xA0;Xiao&#xA0;Che iria ter algum efeito, mas&#xA0;Xia&#xA0;Qingyue&#xA0;fundamentalmente n&#xE3;o podia acreditar que essa t&#xE9;cnica, habilidade at&#xE9; o ponto de enfeiti&#xE7;ar, foi realizada por um garoto de 16 anos.</p>
<p class="font_7">&#x201C;Relaxe suas&#xA0;m&#xE3;os&#xA0;e respire normalmente. Sob nenhuma circunstancia use sua profunda for&#xE7;a&#x201D;.</p>
<p class="font_7">A voz de&#xA0;Xiao&#xA0;Che ecoou ao lado de seus ouvidos. Ela cooperou com ele, suas m&#xE3;os&#xA0;amoleceram e sua respira&#xE7;&#xE3;o&#xA0;se acalmou. Nesse momento, ela repentinamente sentiu o ar frio em ambas suas m&#xE3;os. Ent&#xE3;o, como se tivesse sendo sugado, rapidamente seguindo em dire&#xE7;&#xE3;o&#xA0;aos quatro pontos Yang Chi, Yang&#xA0;Gu,&#xA0;Zhong&#xA0;Zhu e He&#xA0;Gu&#xA0;que tinham sidos perfurados pelas agulhas&#xA0;de&#xA0;pratas&#x2026;</p>
<p class="font_7">De repente, uma fuma&#xE7;a de n&#xE9;voa branca lentamente se ergueu em cima das agulhas&#xA0;de&#xA0;pratas, o ar frio acumulado rapidamente abaixou a temperatura do ambiente. Depois de sentir o ar frio saindo&#xA0;dos meridianos dela e rapidamente se transformando em uma n&#xE9;voa branca, O rosto de neve de&#xA0;Xia&#xA0;Qingyue&#xA0;se contraiu violentamente.</p>
<p class="font_7">Levou alguns minutos para a n&#xE9;voa branca&#xA0;parar&#xA0;completamente&#xA0;de subir. Nesse momento,&#xA0;Xiao&#xA0;Che repentinamente retirou e balan&#xE7;ou ambas suas m&#xE3;os, seus dedos se moviam parecendo uma miragem. E ao passar de um segundo, todas as oito agulhas&#xA0;de&#xA0;pratas que estavam perfurando as&#xA0;m&#xE3;os&#xA0;de&#xA0;Xia&#xA0;Qingyue&#xA0;tinham retornadas para sua&#xA0;m&#xE3;o&#xA0;e colocadas em uma caixa diferente.</p>
<p class="font_7">&#x201C;Esse ar frio era ainda mais pesado do que eu pensei. Foi bom voc&#xEA;&#xA0;ter me encontrado&#x201D;.&#xA0;&#xA0;Xiao&#xA0;Che sussurrou em uma voz baixa, e ent&#xE3;o&#xA0;fechou a maleta de agulhas pratas e disse: &#x201C;Qingyue&#xA0;minha esposa, como suas m&#xE3;os&#xA0;est&#xE3;o&#xA0;agora?&#x201D;</p>
<p class="font_7">Xia&#xA0;Qingyue&#xA0;levantou ambas as suas&#xA0;m&#xE3;os, com seus olhos vacilando.&#xA0;Com brilho,&#xA0;confort&#xE1;vel, calorosa&#x2026;..assim estavam suas m&#xE3;os&#xA0;agora. Como se ela&#xA0;tivesse sido libertada de algum tipo&#xA0;restri&#xE7;&#xE3;o&#xA0;pesada. Essa foi a primeira vez desde que ela come&#xE7;ou a cultivar as Artes Sagradas da Nuvem Congelada que ela sentia esse tipo de calor em suas&#xA0;m&#xE3;os&#xA0;e seus bra&#xE7;os. Ela ergueu seus olhos para olhar para&#xA0;Xiao&#xA0;Che, perguntando espantada: &#x201C;O que exatamente &#xE9; isso?&#x2019;</p>
<p class="font_7">&#x2018;Atualmente isso &#xE9; bem simples. Eu apenas liberei o ar frio dentro de suas&#xA0;m&#xE3;os&#xA0;e os <a href="https://pt.wikipedia.org/wiki/Meridiano_(acupuntura)" target="_blank">meridianos</a> de suas m&#xE3;os. Ao mesmo tempo, eu desbloqueei os meridianos entupidos. Isso &#xE9; tudo&#x201D;.&#xA0;Xiao&#xA0;Che humildemente&#xA0;disse: &#x201C;Sua t&#xE9;cnica&#xA0;profunda da Nuvem Congelada de&#xA0;Asgard&#xA0;pode permitir o profundo&#xA0;qi&#xA0;de se tornar frio como o gelo e assim aumentar bastante seu poder. A raz&#xE3;o&#xA0;pela qual o profundo&#xA0;qi&#xA0;congelado &#xE9; mais poderoso &#xE9; por causa que o ar frio &#xE9; bastante danoso para as pessoas&#x2026;..Seus&#xA0;inimigos&#xA0;s&#xE3;o pessoas, mas voc&#xEA;&#xA0;tamb&#xE9;m &#xE9; uma pessoa. Antes de machucar algu&#xE9;m, voc&#xEA;&#xA0;ira inevitavelmente machucar a&#xA0;voc&#xEA;&#xA0;mesma primeiro. Isso &#xE9; um principio muito obvio&#x201D;.</p>
<p class="font_7">&#x201C;Essa manha, quando eu toquei sua palma da m&#xE3;o, eu descobri que a temperatura de sua palma era muito mais fria que&#xA0;a&#xA0;das pessoas normais. Talvez os membros da sua Nuvem Congelada de&#xA0;Asgard&#xA0;acreditem que isso &#xE9; o resultado esperado da cultiva&#xE7;&#xE3;o&#xA0;das Artes Secretas da Nuvem Congelada, mas de um ponto de vista m&#xE9;dico,&#xA0;seria estranho se esse tipo de temperatura corporal fosse considerado normal!!! Normalmente, quando voc&#xEA;&#xA0;n&#xE3;o usa sua profunda for&#xE7;a, a profunda for&#xE7;a se acumula em suas profundas veias e n&#xE3;o influencia seu corpo. Entretanto, assim que &#xE9; usada, o profundo&#xA0;qi&#xA0;da Nuvem Congelada se liga ao seu corpo inteiro, o machucando quando &#xE9; liberado. Quando esta circulando, ira te ferir! Voc&#xEA;&#xA0;deveria estar cultivando as Artes Secretas da Nuvem Congelada por apenas&#xA0;alguns&#xA0;anos mas uma grande quantidade de ar frio j&#xE1; penetrou em suas cinco v&#xED;sceras, seis entranhas, sangue, ossos,&#xA0;medula&#xA0;e&#xA0;dantian, e ainda continua se acumulando. Ao passar do tempo, naturalmente ira causar ferimentos severos em seus&#xA0;&#xF3;rg&#xE3;os&#xA0;internos, seria estranho se isso n&#xE3;o encurtasse sua vida! Esses efeitos negativos realmente s&#xE3;o coisas que&#xA0;voc&#xEA;&#xA0;nunca deveria cruzar naturalmente&#x201D;.</p>
<p class="font_7">Xia&#xA0;Qingyue: &#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;</p>
<p class="font_7">&#x201C;Em adi&#xE7;&#xE3;o, sob o ar frio, os muitos meridianos do corpo ir&#xE3;o&#xA0;ter espasmos frequentes e ent&#xE3;o&#xA0;se fechar&#xE3;o, afetando enormemente sua habilidade de usar o profundo&#xA0;qi. Voc&#xEA;&#xA0;pode tentar transferir sua profunda for&#xE7;a para suas m&#xE3;os&#xA0;e ver como ela se compara com a de antes&#x201D;.&#xA0;Xiao&#xA0;Che falou com um rosto&#xA0;inflex&#xED;vel.</p>
<p class="font_7">O&#xA0;diagnostico&#xA0;confiante de&#xA0;Xiao&#xA0;Che foi explicado&#xA0;razoavelmente do come&#xE7;o ao fim e foi apresentado&#xA0;com causa e efeito. N&#xE3;o apenas isso,&#xA0;mas o significado era muito f&#xE1;cil&#xA0;de entender que at&#xE9; uma pessoa idiota escutando poderia entender. Uma vez que as rea&#xE7;&#xF5;es&#xA0;confiantes de&#xA0;Xiao&#xA0;Che fossem adicionadas, era basicamente imposs&#xED;vel&#xA0;questionar ou recusa-lo.</p>
<p class="font_7">Enquanto&#xA0;Xiao&#xA0;Che estava falando com seu rosto confiante, seu&#xA0;cora&#xE7;&#xE3;o&#xA0;atualmente estava&#x2019; fazendo caretas&#x2019;&#x2026;&#x2026;por que tudo que ele tinha acabado de dizer era verdade, mais aquilo era ambos, verdade&#x2026;&#x2026;.e&#xA0;tamb&#xE9;m coisas sem sentido!</p>
<p class="font_7">Aquele acumulo de ar frio que iria machucar o corpo era verdade. O fato que iria fechar os meridianos tamb&#xE9;m era verdade&#x2026;..mas se as Artes Secretas da Nuvem Congelada fossem t&#xE3;o&#xA0;insuport&#xE1;veis&#xA0;como ele tinha dito, como a Nuvem Congelada de&#xA0;Asgard&#xA0;iria valer alguma coisa? Sem mencionar permanecer no pico do Imp&#xE9;rio Vento Azul, ela n&#xE3;o seria capaz de durar 800 anos. Depois de cultivar as Artes Secretas da Nuvem Congelada por um tempo, o corpo ira ficar completamente acostumado a isso. Ent&#xE3;o, o ar frio no corpo,&#xA0;que&#xA0;era normalmente nocivo, n&#xE3;o iria apenas parar de machuca-los mas tamb&#xE9;m fornecer&#xA0;assist&#xEA;ncia. Os meridianos congestionados tamb&#xE9;m iriam naturalmente se abrirem.</p>
<p class="font_7">Entretanto,&#xA0;Xia&#xA0;Qingyue&#xA0;tinha cultivado as Artes Secretas da Nuvem Congelada por apenas tr&#xEA;s&#xA0;ou quatro anos. Ela naturalmente n&#xE3;o poderia estar&#xA0;na fase de &#x2018;completamente acostumada&#x2019;. Com&#xA0;as palavras&#xA0;de&#xA0;Xiao&#xA0;Che&#xA0;combinado&#xA0;com suas pr&#xF3;prias&#xA0;experi&#xEA;ncias&#xA0;at&#xE9; agora, em adi&#xE7;&#xE3;o&#xA0;ao sentimento depois do &#x2018;tratamento&#x2019;, os argumentos de&#xA0;Xiao&#xA0;Che pareciam fundamentalmente sem falhas pra ela.</p>
<p class="font_7">&#x201C;Tratamento&#x201D;, era somente uma desculpa. A &#x2018;falha&#x2019; das Artes Secretas da Nuvem Congelada tamb&#xE9;m foi&#xA0;apenas uma desculpa. O que ele queria conquistar, apenas ele sabia.</p>
<p class="font_7" style="text-align: left"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-17/" title="ATG &#x2013; Capitulo 17 &#x2013; Voc&#xEA; Acreditaria que eu sou um Doutor dos Milagres?&#xA0;"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-19/" title="ATG &#x2013; Capitulo 19 &#x2013;&#xA0; Abrindo o Profundo&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<div class="nc_socialPanel swp_flatFresh swp_d_fullColor swp_i_fullColor swp_o_fullColor scale-100 scale-fullWidth" data-position="below" data-float="floatNone" data-count="4" data-floatcolor="#ffffff" data-emphasize="0"><div class="nc_tweetContainer swp_fb" data-id="4" data-network="facebook"><a rel="nofollow" target="_blank" href="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-18%2F" data-link="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-18%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-facebook"></i><span class="swp_share"> Share</span></span></span></span></a></div><div class="nc_tweetContainer twitter" data-id="3" data-network="twitter"><a rel="nofollow" target="_blank" href="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Capitulo+18+%E2%80%93+Uma+Agulha+para+Liberar+o+Frio&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-18/" data-link="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Capitulo+18+%E2%80%93+Uma+Agulha+para+Liberar+o+Frio&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-18/" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-twitter"></i><span class="swp_share"> Tweet</span></span></span></span></a></div><div class="nc_tweetContainer googlePlus" data-id="2" data-network="google_plus"><a rel="nofollow" target="_blank" href="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-18%2F" data-link="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-18%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-google-plus"></i><span class="swp_share"> +1</span></span></span></span></a></div><div class="nc_tweetContainer totes totesalt" data-id="5"><span class="swp_count"><span class="swp_label">Shares</span> 0</span></div></div><div class="swp-content-locator"></div><div style="text-align: center; " class="novel-banner-rodape" data-id="17079" id="novel-405714229"><a href="http://novelmania.com.br/salao-de-contribuicao/?utm_source=site&amp;utm_campaign=Doa%C3%A7%C3%B5es&amp;utm_content=banner-rodape"><img width="664" height="92" src="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png" alt="Contribua com a Novel Mania!" title="Contribua com o crescimento da Novel Mania" srcset="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png 664w, http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania-300x42.png 300w" sizes="(max-width: 664px) 100vw, 664px"></a></div><br style="clear: both; display: block; float: none;">					