
<div class="inside-article">
<header class="entry-header">
<h1 class="entry-title" itemprop="headline">ATG &#x2013; Capitulo 19 &#x2013;&#xA0; Abrindo o Profundo&#xA0;</h1> </header> 
<div class="entry-content" itemprop="text">
<a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-18/" title="ATG &#x2013; Capitulo 18 &#x2013; Uma Agulha para Liberar o Frio"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-20/" title="ATG &#x2013; Capitulo 20 &#x2013; Isso Realmente &#xE9; Interessante&#x2026;."><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></div>
<p>Depois de ouvir as palavras de Xiao Che, Xia Qingyue tentou concentrar sua profunda for&#xE7;a em suas m&#xE3;os. Imediatamente, o cora&#xE7;&#xE3;o dela mais uma vez quase saltou para fora. Isso foi por que comparado com antes, sua profunda for&#xE7;a estava fluindo diretamente para as suas m&#xE3;os e estavam desobstru&#xED;das. A velocidade tamb&#xE9;m era maior pelo menos em 20 ou 30%.</p>
<p>Vendo a rea&#xE7;&#xE3;o de Xia Qingyue, Xiao Che concordou com satisfa&#xE7;&#xE3;o: &#x201C;Voc&#xEA; n&#xE3;o sente que esta muito menos congestionado e mais r&#xE1;pido que antes? Se liberarmos o resto do ar frio em seu corpo e limpar seus meridianos, voc&#xEA; ira ter a mesma temperatura corporal que uma pessoa normal possui quando n&#xE3;o &#xE9; praticante das Artes Secretas da Nuvem Congelada. Sem nenhum efeito colateral e a velocidade em que voc&#xEA; cultiva as Artes Secretas da Nuvem Congelada ira aumentar em pelo menos 50%. N&#xE3;o apenas isso, de agora em diante, a velocidade em que voc&#xEA; ira cultivar as Artes Secretas da Nuvem de Asgard ira aumentar em pelo menos 30%. Ohh, eu estou apenas falando casualmente. Se voc&#xEA; apenas escutar casualmente tamb&#xE9;m, ent&#xE3;o tudo bem, por que voc&#xEA; nunca iria permitir que eu fizesse essas coisas&#x201D;.</p>
<p>Enquanto Xiao Che falava, ele j&#xE1; tinha come&#xE7;ado a limpar as coisas que ele tinha pego da enfermaria.</p>
<p>&#x201C;Voc&#xEA; acabou de dizer&#x2026;..que a velocidade em que eu cultivo as Artes Secretas da Nuvem Congelada ira aumentar em 30%?&#x201D; Xia Qingyue repentinamente virou sua cabe&#xE7;a. As palavras de Xiao Che absolutamente a chocaram tanto que ela gostaria de acreditar nelas, mas ainda n&#xE3;o podia.</p>
<p>Uma p&#xED;lula que iria permitir uma pessoa por um ou dois anos em avan&#xE7;ar 10 ou 20% mais r&#xE1;pido seria, sem contesta&#xE7;&#xE3;o, classificada como um tesouro raro, tanto que iria causar uma grande disputa que iria gerar um campo de batalha encharcado de sangue. E ainda o significado das palavras de Xiao Che&#x2026;..era atualmente aumentar permanentemente em 30%!!</p>
<p>Essa senten&#xE7;a foi mais que surpreendente! Se houvesse alguma coisa, ou alguma condi&#xE7;&#xE3;o, que permitisse a velocidade de cultiva&#xE7;&#xE3;o de uma pessoa aumentar tanto quanto 30%, Xia Qingyue acreditava que sem duvidas todos os her&#xF3;is do mundo iriam se reunir para obter esse poder.</p>
<p>&#x201C;Sim&#x201D;. Xiao Che concordou. &#x201C;Se voc&#xEA; acredita em mim ou n&#xE3;o, &#xE9; com voc&#xEA;&#x201D;.</p>
<p>Pelo contrario, a atitude de &#x201C;acredite ou n&#xE3;o&#x201D; de Xiao Che causou Xia Qingyue de acreditar ainda mais nele. Aquilo, junto com os efeitos do tratamento que ela tinha pessoalmente experimentado, significava que ela era incapaz de questionar muito quando encarada com as coisas surpreendentes que ele humildemente disse depois. Esse sentimento surpreendeu at&#xE9; ela mesma. A grande Nuvem Congelada de Asgard tem existido no Imp&#xE9;rio Vento Azul por milhares de anos, mas nunca tinha ouvido da exist&#xEA;ncia de um m&#xE9;todo com esse tipo de resultado chocante. Nessa pequena Cidade Nuvem Flutuante, um jovem de apenas 16 anos de idade com uma Profunda Veia deformada inesperadamente podia dizer essas coisas com tanta confian&#xE7;a&#x2026;..e ainda ela percebeu que era incapaz de parar de acreditar nele.</p>
<p>&#x201C;Se isso realmente tem o efeito que voc&#xEA; diz&#x2026;..ent&#xE3;o por que voc&#xEA; disse que eu n&#xE3;o iria concordar com voc&#xEA; fazer isso?&#x201D; Xia Qingyue perguntou.</p>
<p>&#x201C;Bem&#x2026;..&#x201D; Xiao Che ergueu o canto de sua boca: &#x201C;E muito simples. Se voc&#xEA; pensar sobre isso, voc&#xEA; ira entender. Para extrair o ar frio de todo seu corpo e limpar seus meridianos, ent&#xE3;o voc&#xEA; definitivamente ira precisar de agulhas em todo o seu corpo. J&#xE1; que voc&#xEA; precisa ter agulhas em seu corpo, ent&#xE3;o &#xE9; claro, voc&#xEA; teria que se despir. No m&#xED;nimo voc&#xEA; teria que me mostrar toda a sua costa&#x2026;&#x2026;Voc&#xEA; n&#xE3;o me deixa nem mesmo tocar na sua m&#xE3;o, voc&#xEA; iria se despir na minha frente?&#x201D;</p>
<p>Xia Qingyue: &#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;Esta certo, as agulhas de prata que eu usei, eu tenho que devolve-las na enfermaria&#x201D;. Xiao Che&#xA0; sorriu levemente para Xia Qingyue: &#x201C;N&#xE3;o precisa me agradecer. Depois de tudo, voc&#xEA; &#xE9; minha esposa. Ontem na madrugada, voc&#xEA; correu para me trazer um cobertor, ent&#xE3;o qualquer coisa que eu fa&#xE7;a por voc&#xEA; &#xE9; apenas o que se&#xA0;&#xE9; esperado de um marido&#x201D;.</p>
<p>Vendo as costas de Xiao Che enquanto ele embrulhava tudo, a express&#xE3;o de Xia Qingyue mudava continuamente. Finalmente, ela mais uma vez disse voluntariamente: &#x201C;Eu sempre soube do acumulo de ar frio em meu corpo. Eu tamb&#xE9;m sabia que os est&#xE1;gios iniciais das Artes Secretas da Nuvem Congelada&#xA0;iriam congestionar meus meridianos. Se a dispers&#xE3;o do ar frio e a limpeza dos meridianos realmente podem aliviar o desconforto do corpo, e tamb&#xE9;m ira definitivamente melhorar o uso da profunda for&#xE7;a&#x2026;&#x2026;.O que isso tem a ver com o aumento da velocidade que eu cultivo minha profunda for&#xE7;a?&#x201D;</p>
<p>&#x201C;Isso &#xE9; um conhecimento m&#xE9;dico muito complexo. Ahh, muito complexo, ent&#xE3;o eu realmente n&#xE3;o quero falar sobre isso. E tamb&#xE9;m, eu aposto que mesmo se eu explicar, voc&#xEA; n&#xE3;o ser&#xE1; capaz de entender&#x201D;, Xiao Che respondeu vagamente. Sua testa quase congelou de tanto suar frio&#x2026;.Ele originalmente acreditava que as palavras de mais cedo juntas com o tratamento de acupuntura ja tinham convencido Xia Qingyue. Ele n&#xE3;o esperava que ela iria perguntar sobre isso suspeitando, bem no x do problema&#x2026;&#x2026;.Por causa que n&#xE3;o havia a m&#xED;nima rela&#xE7;&#xE3;o entre a velocidade de cultiva&#xE7;&#xE3;o, o ar frio e os meridianos.</p>
<p>Felizmente, Xia Qingyue n&#xE3;o continuou sua linha de questionamento. Bem quando Xiao Che tinha terminado de arrumar tudo, ela falou novamente: &#x201C;Essas coisas, onde voc&#xEA; aprendeu elas? Pela sua t&#xE9;cnica em acupuntura de agora pouco, voc&#xEA; definitivamente &#xE9; qualificado para entrar nessas grandes escolas m&#xE9;dicas! Se voc&#xEA; realmente tiver a habilidade de fazer o que voc&#xEA; acabou de dizer, ent&#xE3;o sem mencionar essa pequena Cidade Nuvem Flutuante, todo o Imp&#xE9;rio Vento Azul conheceria seu nome. Como voc&#xEA; pode continuar desconhecido, e melhor que isso, ter essa reputa&#xE7;&#xE3;o de aleijado?&#x201D;</p>
<p>Entrar nas escolas m&#xE9;dicas? Xiao Che curvou seu l&#xE1;bios em desd&#xE9;m. Ele ent&#xE3;o virou-se e disse serenamente: &#x201C;Essas coisas foram todas ensinadas para mim pelo meu mestre&#x201D;.</p>
<p>&#x201C;Seu&#x2026;&#x2026;..mestre?&#x201D; As pupilas de lua de Xia Qingyue se contra&#xED;ram. Ela nunca tinha ouvido que Xiao Che tinha algum tipo de mestre.</p>
<p>&#x201C;Meu mestre era um grande m&#xE9;dico santo. Ele passou toda a sua vida usando seu conhecimento para ajudar as pessoas, e ele salvou in&#xFA;meras pessoas morrendo e feridas. Eu o encontrei quando era bem pequeno. Ele me ensinou o diagnostico m&#xE9;dico dos quatro caminhos , como usar a agulha, e os princ&#xED;pios da farmacologia e toxicologia. Ele me ensinou que abaixo dos c&#xE9;us, existem in&#xFA;meras medicinas e venenos, ervas e pestes. Eu sou seu &#xFA;nico sucessor. Sua gentileza comigo era t&#xE3;o grande quanto uma montanha, que &#xE9; imposs&#xED;vel&#xA0;de se pagar nessa vida&#x2026;&#x2026;Esse &#xE9; o por que eu conhe&#xE7;o algumas t&#xE9;cnicas m&#xE9;dicas. Agora quanto ao resto, voc&#xEA; n&#xE3;o deveria perguntar muito. E tamb&#xE9;m, n&#xE3;o diga a ningu&#xE9;m de fora que eu pratico medicina. At&#xE9; meu av&#xF4; e minha Tia n&#xE3;o sabem. Al&#xE9;m de mim, voc&#xEA; &#xE9; a &#xFA;nica pessoa que sabe&#x201D;.</p>
<p><span style="text-decoration: underline;">Nota:</span>&#xA0;Diagnostico m&#xE9;dico dos quatro caminhos = vis&#xE3;o, olfato, paladar e tato.</p>
<p>Enquanto ele pensava em seu mestre que tinha falecido, Xiao Che n&#xE3;o podia impedir seu rosto de mostrar uma express&#xE3;o nost&#xE1;lgica e triste. Essas foram sua emo&#xE7;&#xF5;es mais sinceras, sem o m&#xED;nimo de artif&#xED;cios ou falsidade. Essa emo&#xE7;&#xE3;o sincera tamb&#xE9;m afetou Xia Qingyue; que, completamente convicta pelas palavras de Xiao Che, disse gentilmente: &#x201C;Para voc&#xEA; ser assim t&#xE3;o jovem e ter essa t&#xE9;cnica chocante em acupuntura, parece que seu mestre definitivamente &#xE9; um grande m&#xE9;dico&#x201D;.</p>
<p>&#x201C;Ele era o maior m&#xE9;dico do mundo, sem compara&#xE7;&#xE3;o!&#x201D; Xiao Che disse firmemente.</p>
<p>A apar&#xEA;ncia de Xiao Che causou a duvida de Xia Qingue de diminuir um pouco. Depois de hesitar um pouco; ela finalmente se convenceu: &#x201C;&#x2026;&#x2026;.Ent&#xE3;o, voc&#xEA; tem certeza de que o que voc&#xEA; disse sobre eu cultivar permanentemente 30% mais r&#xE1;pido&#x2026;&#x2026;&#xE9; verdade?&#x201D;</p>
<p>&#x201C;J&#xE1; que eu disse isso, ent&#xE3;o eu n&#xE3;o iria desgra&#xE7;ar o nome do meu mestre como m&#xE9;dico. Ahn? Voc&#xEA; n&#xE3;o estaria&#x2026;&#x2026;.pensando em tentar isso?&#x201D; Xiao Che se virou e olhou para ela com o rosto cheio de surpresa.</p>
<p>Xiao Qingyue soltou um suspiro de alivio, olhando de volta pra ele: &#x201C;Voc&#xEA; tem certeza que precisa apenas ver as minhas costas?&#x201D;</p>
<p>Os olhos de Xiao Che se abriram e seu roso se moveu para mais perto. Ele disse sorrindo: &#x201C;Se voc&#xEA; realmente quiser mostrar tudo, ent&#xE3;o tudo bem tamb&#xE9;m&#x2026;.&#x201D;</p>
<p>As sobrancelhas de Xia Qingyue&#xA0;se abaixaram e suas mangas se desdobraram. Um sopro de vento frio de repente assaltou todo o corpo de Xiao&#xA0;Che, o fazendo tremer. Ela andou em dire&#xE7;&#xE3;o a cama e disse baixo: &#x201C;Vamos come&#xE7;ar. Deixe-me ver se suas t&#xE9;cnicas medicais s&#xE3;o t&#xE3;o milagrosas quanto voc&#xEA; diz&#x2026;..Entretanto, se voc&#xEA; tiver outras ideias, eu definitivamente n&#xE3;o irei te perdoar&#x201D;.</p>
<p>Xiao Che sorriu maliciosamente: &#x201C;Voc&#xEA; pode me matar com um tapa. Mesmo se eu tiver outras ideias eu n&#xE3;o me atreveria a tentar&#x201D;.</p>
<p>A maleta das agulhas de prata e o frasco com o suco da flor do sol vermelho que tinham acabado de serem colocados de lado foram pegos mais uma vez . Logo depois, ele andou para o lado da cama e disse com um rosto solene para Xia Qingyue que j&#xE1; estava sentada na cama: &#x201C;Tire sua roupa!&#x201D;</p>
<p>Aquilo tinha sido apenas tr&#xEA;s palavras inocentes, mas quando foram ditas por Xiao Che, deram a impress&#xE3;o de que um dem&#xF4;nio tirano estava for&#xE7;ando uma mulher inocente.</p>
<p>Quando pensou sobre isso, mesmo o cora&#xE7;&#xE3;o&#xA0;honesto e puro de Xia Qingyue, teve algum tipo de rea&#xE7;&#xE3;o&#x2026;..Entretanto, a tenta&#xE7;&#xE3;o de um aumento permanente em 30% na velocidade de sua cultiva&#xE7;&#xE3;o era muita para suportar. Tanto que era seguro dizer que nenhum praticante de profunda for&#xE7;a iria ser capaz de&#xA0;resistir a isso! Por causa que se isso realmente funcionasse, era o mesmo que dizer que com o mesmo o talento e compreens&#xE3;o, as &#xA0;mesmas profundas artes e profundas t&#xE9;cnicas, e o mesmo ambiente e recursos, o avan&#xE7;amento em cultivando por tr&#xEA;s anos seria equivalente a quatro anos de cultiva&#xE7;&#xE3;o! Depois de um s&#xE9;culo, iria &#x201C;economizar&#x201D; trinta anos de cultiva&#xE7;&#xE3;o!!</p>
<p>Xiao Che tamb&#xE9;m tinha certeza do que ele disse, ent&#xE3;o esse tipo de pre&#xE7;o&#xA0; seria absolutamente razo&#xE1;vel&#x2026;&#x2026;.Para n&#xE3;o dizer do fato que era apenas a costa. Xia Qingyue pensou dessa maneira e virou de costas para Xiao Che. Ela fechou seus olhos e desabotoou seu vestido. Seu vestido vermelho escorregou lentamente entre as linhas de seus ombros e bra&#xE7;os. A costa deslumbrante da linda garota, sem nenhum defeito, apareceu na frente dos olhos de Xiao Che.</p>
<p>Ela&#xA0;pegou o cobertor, e segurou em seu peito. O vestido vermelho continuava a deslizar pra baixo, revelando uma bunda ampla e fascinante. Sua costa era fina mas n&#xE3;o era magra, clara e brilhante sem compara&#xE7;&#xE3;o. A pele de seu pesco&#xE7;o era perfeita, macia e parecia um pouco rosa, como se tivesse sido lubrificada. O olhar arrebatador de Xiao Che se alargou, como se ele estivesse em trance.</p>
<p>&#x201C;Comece imediatamente! Voc&#xEA; n&#xE3;o esta permitido a ter outras ideias!&#x201D; Xia Qingyue fechou seus olhos, sua voz era fria.</p>
<p>&#x201C;O corpo de uma mulher n&#xE3;o &#xE9; supostamente para ser visto pelo seu marido?&#x201D; Xiao Che reclamou cuidadosamente, ent&#xE3;o fechou sua boca e pegou uma agulha de prata. No momento em que a agulha estava em sua m&#xE3;o, sua express&#xE3;o se tornou pesada por causa da concentra&#xE7;&#xE3;o.</p>
<p>Xuandoia Qingyue sentiu a respira&#xE7;&#xE3;o firme de Xiao Che, ela engoliu sua resposta e n&#xE3;o disse mais nada, fechando seus olhos levemente. Embora at&#xE9; agora, ela n&#xE3;o acreditava completamente que o que Xiao Che tinha dito era verdade&#x2026;mas ela n&#xE3;o podia resistir a tenta&#xE7;&#xE3;o do aumento em 30% na velocidade de sua cultiva&#xE7;&#xE3;o, n&#xE3;o importa o qu&#xE3;o pequena a chance era.</p>
<p>O som do vento p&#xF4;de ser ouvido acompanhado dos movimentos das m&#xE3;os de Xiao Che. Uma agulha de prata levemente e certeiramente perfurou o ponto de acupuntura Tian Zong na costa de Xia Qingyue. Os dedos dele nem encostaram na costa dela.</p>
<p>Xiao Che come&#xE7;ou a mover seus dedos como se eles estivessem voando, as agulhas de pratas foram pegas por ele, uma por uma, rapidamente e certeiramente perfurando a costa de XIa Qingyue. Foi quase ao ponto de que tudo o que podia ser visto eram apenas as sombras das m&#xE3;os.</p>
<p>Xia Qingyue fechou seus olhos, toda a sua aten&#xE7;&#xE3;o estava em sua costa. Ela come&#xE7;ou a perceber que cada vez que uma agulha perfurava sua costa, havia sempre um tra&#xE7;o de profunda for&#xE7;a acompanhada dela. Essa descoberta imediatamente fez o cora&#xE7;&#xE3;o de Xia Qingyue&#xA0;bater mais r&#xE1;pido.</p>
<p>Ela estava totalmente clara sobre a condi&#xE7;&#xE3;o do corpo de Xiao Che. Com suas Profundas Veias deformadas, ele podia apenas ficar no 1&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Elemental. O &#xFA;nico profundo qi que ele podia usar era o do tipo mais b&#xE1;sico e fraco. Entretanto, assim que cada agulha era inserida em sua costa, embora a profunda for&#xE7;a &#xA0;que a &#xA0;acompanhava era m&#xED;nima, ainda sim estava no limite do 1&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Elemental!</p>
<p>Ela n&#xE3;o sabia que Xiao Che precisaria adicionar sua profunda for&#xE7;a nas agulhas. Entretanto, isso claramente significava que com cada agulha, ele estava usando toda a for&#xE7;a dele.</p>
<p>Ela n&#xE3;o percebeu nas primeiras oito agulhas por que elas foram colocadas t&#xE3;o r&#xE1;pido e sua concentra&#xE7;&#xE3;o estava toda na t&#xE9;cnica de Xiao Che. Essa conscientiza&#xE7;&#xE3;o a deixou momentaneamente incapaz de acalmar as ondas em seu cora&#xE7;&#xE3;o.</p>
<p>Naquela altura, sua costa tinha sido perfurada por 23 agulhas. A velocidade de Xiao Che tamb&#xE9;m diminuiu claramente. Se Xia Qingyue olhasse para tr&#xE1;s nesse momento, ela veria&#xA0;que todo o rosto dele estava levemente vermelho e sua testa estava pingando suor.</p>
<p style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-18/" title="ATG &#x2013; Capitulo 18 &#x2013; Uma Agulha para Liberar o Frio"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-20/" title="ATG &#x2013; Capitulo 20 &#x2013; Isso Realmente &#xE9; Interessante&#x2026;."><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<div class="nc_socialPanel swp_flatFresh swp_d_fullColor swp_i_fullColor swp_o_fullColor scale-100 scale-fullWidth" data-position="below" data-float="floatNone" data-count="4" data-floatcolor="#ffffff" data-emphasize="0"><div class="nc_tweetContainer swp_fb" data-id="4" data-network="facebook"><a rel="nofollow" target="_blank" href="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-19%2F" data-link="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-19%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-facebook"></i><span class="swp_share"> Share</span></span></span></span></a></div><div class="nc_tweetContainer twitter" data-id="3" data-network="twitter"><a rel="nofollow" target="_blank" href="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Capitulo+19+%E2%80%93%C2%A0+Abrindo+o+Profundo%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-19/" data-link="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Capitulo+19+%E2%80%93%C2%A0+Abrindo+o+Profundo%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-19/" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-twitter"></i><span class="swp_share"> Tweet</span></span></span></span></a></div><div class="nc_tweetContainer googlePlus" data-id="2" data-network="google_plus"><a rel="nofollow" target="_blank" href="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-19%2F" data-link="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-19%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-google-plus"></i><span class="swp_share"> +1</span></span></span></span></a></div><div class="nc_tweetContainer totes totesalt" data-id="5"><span class="swp_count"><span class="swp_label">Shares</span> 0</span></div></div><div class="swp-content-locator"></div><div style="text-align: center; " class="novel-banner-rodape" data-id="17079" id="novel-158453171"><a href="http://novelmania.com.br/salao-de-contribuicao/?utm_source=site&amp;utm_campaign=Doa%C3%A7%C3%B5es&amp;utm_content=banner-rodape"><img width="664" height="92" src="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png" alt="Contribua com a Novel Mania!" title="Contribua com o crescimento da Novel Mania" srcset="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png 664w, http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania-300x42.png 300w" sizes="(max-width: 664px) 100vw, 664px"></a></div><br style="clear: both; display: block; float: none;">					