
<div class="inside-article">
<header class="entry-header">
<h1 class="entry-title" itemprop="headline">ATG &#x2013; Capitulo 15 &#x2013; A Sondagem&#xA0;de&#xA0;Xiao&#xA0;Yulong&#xA0;</h1> </header> 
<div class="entry-content" itemprop="text">
<p class="font_7" style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-14/" title="ATG - Cap&#xED;tulo 14 -&#xA0;A&#xA0;Carta da Seita&#xA0;Xiao&#xA0;"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-16/" title="ATG &#x2013; Capitulo&#xA0;16 &#x2013; Jovem Mestre Xiao, Procurando pela Morte"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<p class="font_7">Xiao&#xA0;Lie retornou apenas depois que&#xA0;Xiao&#xA0;Che e&#xA0;Xia&#xA0;Qingyue&#xA0;terminaram de comer o caf&#xE9; da manh&#xE3;, e um olhar pesado sem precedentes estava exposto em seu rosto, junto com um pouco de choque que&#xA0;ainda&#xA0;n&#xE3;o tinha desaparecido completamente.</p>
<p class="font_7">&#x201C;Av&#xF4;, o que aconteceu?&#x201D;&#xA0;Xiao&#xA0;Che prontamente se levantou e perguntou.</p>
<p class="font_7">&#x201C;Um grande evento. Para o Cl&#xE3;&#xA0;Xiao, isso &#xE9; um&#xA0;assunto&#xA0;enorme&#x201D;.&#xA0;Xiao&#xA0;Lie disse, com sua testa ainda franzida. &#x201C;Mas, isso n&#xE3;o deve&#xA0;ter muito&#xA0;haver&#xA0;com a gente&#x201D;.</p>
<p class="font_7">&#x201C;Um&#xA0;assunto enorme? Que tipo de&#xA0;assunto &#xE9; esse?&#x201D;&#xA0;Xiao&#xA0;Che estava ainda mais surpreso.</p>
<p class="font_7">&#x201C;E a Seita&#xA0;Xiao&#x201D;.</p>
<p class="font_7">&#x201C;A Seita&#xA0;Xiao?&#x201D; Desta vez, n&#xE3;o apenas&#xA0;Xiao&#xA0;Che, mas at&#xE9; mesmo&#xA0;Xia&#xA0;Qingyue&#xA0;ergueu&#xA0;suas sobrancelhas.</p>
<p class="font_7">&#x201C;H&#xE1; uma hora atr&#xE1;s, o l&#xED;der do cl&#xE3; recebeu uma carta da Seita&#xA0;Xiao. A carta dizia que a Seita&#xA0;Xiao&#xA0;iria enviar imediatamente um grupo&#xA0;aqui. N&#xE3;o apenas isso, mas o l&#xED;der desse grupo &#xE9; o filho do atual&#xA0;l&#xED;der&#xA0;da Seita&#xA0;Xiao!&#x201D;&#xA0;Xiao&#xA0;Lie disse lentamente.</p>
<p class="font_7">&#x201C;&#x2026;&#x2026;..&#x201D; Essa noticia causou&#xA0;Xiao&#xA0;Che cair em silencio por um longo tempo antes de dizer: &#x201C;Se isso for verdade ent&#xE3;o alguma coisa n&#xE3;o faz sentido. Enquanto nosso Cl&#xE3;&#xA0;Xiao&#xA0;veio da Seita&#xA0;Xiao&#xA0;a cento e sessenta anos atr&#xE1;s, a Seita&#xA0;Xiao&#xA0;sempre nos tratou com desd&#xE9;m. Com mais de cento e sessenta anos de separa&#xE7;&#xE3;o, n&#xE3;o poderia existir ningu&#xE9;m na Seita&#xA0;Xiao&#xA0;que se importasse&#xA0;com nosso pequeno Cl&#xE3;&#xA0;Xiao. Por que eles repentinamente enviariam pessoas aqui? Mas para dizer que eles est&#xE3;o planejando alguma coisa&#x2026;..a influencia da Seita&#xA0;Xiao&#xA0;cobre os c&#xE9;us, por que eles iriam precisar tramar algo contra a gente? Para dizer que est&#xE3;o&#xA0;nos garantindo um favor, &#xE9; ainda mais&#xA0;imposs&#xED;vel&#x201D;.</p>
<p class="font_7">Xiao&#xA0;Lie balan&#xE7;ou sua cabe&#xE7;a e disse: &#x201C;E claro que existe alguma raz&#xE3;o. Nosso ancestral o fundador do Cl&#xE3;&#xA0;Xiao,&#xA0;Xiao&#xA0;Bieli, foi secretamente expulso da Seita&#xA0;Xiao&#xA0;por causa que seu talento era baixo, mas seu pai era naquela &#xE9;poca, o Elder do Sal&#xE3;o de Julgamentos da Seita&#xA0;Xiao,&#xA0;Xiao&#xA0;Zheng. N&#xE3;o muito tempo atr&#xE1;s,&#xA0;Xiao&#xA0;Zheng&#xA0;morreu. Naquele ano antes dele morrer, seus pensamentos n&#xE3;o estavam mais em ca&#xE7;ar fama ou poder, mas ao inv&#xE9;s disso, ele ainda considerava&#xA0;Xiao&#xA0;Bieli&#xA0;como filho. Depois de cem anos sem contato, seu cora&#xE7;&#xE3;o estava envergonhado. Ele deixou pra tr&#xE1;s um ultimo pedido, encontrar os descendentes de&#xA0;Xiao&#xA0;Bieli&#xA0;e de seus jovens, selecionar o candidato mais talentoso e leva-lo para a Seita&#xA0;Xiao&#xA0;para cultivar. Isso tamb&#xE9;m serve como desculpa pelo desprezo que ele mostrou por&#xA0;Xiao&#xA0;Bieli&#xA0;e sua&#xA0;expuls&#xE3;o&#x201D;.</p>
<p class="font_7">Uma pessoa normal n&#xE3;o pode viver por cem anos. Mas quando a for&#xE7;a profunda de algu&#xE9;m atinge um certo ponto, viver por algumas centenas de anos n&#xE3;o estava fora de quest&#xE3;o. Dizem que quando algu&#xE9;m avan&#xE7;a para o Dom&#xED;nio Profundo do Imperador, sua expectativa de vida iria se alongar por milhares de anos. Depois de ouvir as palavras de&#xA0;Xiao&#xA0;Lie,&#xA0;Xiao&#xA0;Che primeiramente refletiu e depois respirou aliviado. N&#xE3;o era por menos que a Seita&#xA0;Xiao&#xA0;iria repentinamente se voluntariar e enviar pessoas para visitar. Parecia que o doente&#xA0;Xiao&#xA0;Zheng&#xA0;ainda tinha algum&#xA0;status na Seita&#xA0;Xiao, ent&#xE3;o&#xA0;a Seita&#xA0;Xiao&#xA0;honrou seu ultimo pedido. Ele tamb&#xE9;m percebeu o por que de&#xA0;Xiao&#xA0;Lie ter dito que aquilo n&#xE3;o tinha nada haver com eles. &#x201C;Selecionar o candidato mais talentoso para levar para a Seita&#xA0;Xiao&#xA0;para cultivar&#x2026;.&#x201D; De maneira alguma o candidato mais talentoso seria&#xA0;Xiao&#xA0;Che.</p>
<p class="font_7">Entretanto, isso era obviamente seus pensamento e al&#xE9;m dos outros&#xA0;elders, depois de ouvir a noticia, ele deveria estar pulando de felicidade. Para ser levado para a Seita&#xA0;Xiao&#xA0;para cultivar? Que tipo de ideia era essa? Se algum de seus netos fossem levados para a Seita&#xA0;Xiao, ent&#xE3;o isso seria como uma minhoca que tivesse nascido no meio do lodo para se tornar um drag&#xE3;o dourado voando entre as nuvens durante a noite! Todos os seus parentes iriam brigar atr&#xE1;s dele. Eles poderiam ser capazes&#xA0;de andarem arrogantemente sem medo das consequ&#xEA;ncias n&#xE3;o apenas no meio do Cl&#xE3;&#xA0;Xiao, mas entre toda a Cidade Nuvem Flutuante. Qualquer um que ousasse descordar, se eles&#xA0;dissessem&#xA0;essas duas palavras &#x201C;Seita&#xA0;Xiao&#x201D;, at&#xE9; mesmo o governador n&#xE3;o ousaria a responder de volta.</p>
<p class="font_7">A express&#xE3;o de&#xA0;Xiao&#xA0;Lie parecia estar bem tranquila, mas o desapontamento que estava escondido com grande esfor&#xE7;o n&#xE3;o podia escapar dos olhos de&#xA0;Xiao&#xA0;Che. No Cl&#xE3;&#xA0;Xiao, n&#xE3;o existia ningu&#xE9;m que n&#xE3;o quisesse ir para a Seita&#xA0;Xiao. Mesmo ele pensava daquela maneira. E com a Seita&#xA0;Xiao&#xA0;vindo aqui, era sem duvidas a melhor oportunidade de chegar perto deles, por que agora ser&#xE1; a hora que ele poder&#xE1; interagir com as pessoas da Seita&#xA0;Xiao. Os outros membros do Cl&#xE3;&#xA0;Xiao&#xA0;todos possu&#xED;am esperan&#xE7;as. Apenas&#xA0;Xiao&#xA0;Lie n&#xE3;o se atrevia a ter esperan&#xE7;as, por que n&#xE3;o havia jeito de&#xA0;Xiao&#xA0;Che ser a pessoa que a Seita&#xA0;Xiao&#xA0;iria escolher.</p>
<p class="font_7">Xiao&#xA0;Che abriu sua boca para dizer algo e confortar seu av&#xF4;, mas depois de pensar um pouco, ele n&#xE3;o encontrou uma &#xFA;nica palavra para dizer. A condi&#xE7;&#xE3;o de suas&#xA0;Veias Profundas era&#xA0;claramente bem conhecida. Mesmo se ele dissesse algo prazeroso para os&#xA0;ouvidos, do que isso adiantaria?</p>
<p class="font_7">&#x201C;Embora isso n&#xE3;o tenha nada haver com a gente, isso pode at&#xE9; ser uma boa coisa. A Seita&#xA0;Xiao&#xA0;&#xE9; t&#xE3;o grande quanto o&#xA0;c&#xE9;u. Mesmo se fossemos pra l&#xE1;, seriamos as pessoas de&#xA0;rank&#xA0;mais baixo. Como isso pode ser comparado com estar livremente e pacificamente no topo na Cidade Nuvem Flutuante?&#x201D;&#xA0;Xiao&#xA0;Lie sorriu facilmente, se sentando na mesa: &#x201C;Venha, ajude seu av&#xF4; a terminar o caf&#xE9; da manha&#x201D;.</p>
<p class="font_7">&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;</p>
<p class="font_7">Depois de sair do quintal de&#xA0;Xiao&#xA0;Lie,&#xA0;Xiao&#xA0;Che imediatamente percebeu que a atmosfera de todo o Cl&#xE3;&#xA0;Xiao&#xA0;tinha mudado bastante. Normalmente naquela hora, teriam apenas algumas pessoas fazendo seus treinamentos da manh&#xE3;. Entretanto, agora t&#xE3;o longe quando o olho poderia enxergar, haviam&#xA0;in&#xFA;meras&#xA0;sombras, a maioria delas se movendo com passos apressados e rostos cheios de excitamento.</p>
<p class="font_7">&#x201C;Parece que todos eles pensam que podem subir at&#xE9; o galho mais alto que &#xE9; a Seita&#xA0;Xiao, mas saltar para os c&#xE9;us em apenas um passo &#xE9; realmente uma coisa boa? Ningu&#xE9;m esta pensando sobre o que ira acontecer se eles realmente entrarem na Seita&#xA0;Xiao. Eu acho que eles seriam apenas o mais baixo dos mensageiros&#x201D;.&#xA0;Xiao&#xA0;Che disse cinicamente.</p>
<p class="font_7">&#x201C;Com inveja?&#x201D;&#xA0;Xia&#xA0;Qingyue&#xA0;perguntou sem&#xA0;express&#xE3;o.</p>
<p class="font_7">&#x201C;Definitivamente n&#xE3;o!&#x201D; T&#xE3;o logo quando disse isso,&#xA0;Xiao&#xA0;Che percebeu que&#xA0;Xia&#xA0;Qingyue&#xA0;ao seu lado era uma disc&#xED;pula da Nuvem Congelada de&#xA0;Asgard, e de maneira nenhuma inferior &#xE0; Seita&#xA0;Xiao. Ele apenas encurvou seus l&#xE1;bios e disse: &#x201C;Voc&#xEA;&#xA0;n&#xE3;o &#xE9; o mesmo que eles&#x2026;.Esque&#xE7;a isso, finja que eu n&#xE3;o disse nada disso&#x201D;.</p>
<p class="font_7">Xia&#xA0;Qingyue&#xA0;n&#xE3;o mais deu import&#xE2;ncia pra ele e caminhou em frente. Embora fosse realmente passos leves, seu corpo ainda sim tinha se movido sete ou oito corpos de distancia. Outro passo, e ela estava ainda mais longe de&#xA0;Xiao&#xA0;Che, o deixando pra tr&#xE1;s. Os passos de&#xA0;Xiao&#xA0;Che pararam, focando inteiramente naqueles passos graciosos,&#xA0;Xia&#xA0;Qingyue, como um fantasma. Ele sussurrou, &#x201C;N&#xE3;o me diga que essa &#xE9; a lend&#xE1;ria Dan&#xE7;a dos Passos da Nuvem Congelada de&#xA0;Asgard? A profunda for&#xE7;a dessa mulher n&#xE3;o &#xE9; t&#xE3;o simples, n&#xE3;o &#xE9; meramente apenas o d&#xE9;cimo n&#xED;vel do&#xA0;Dom&#xED;nio&#xA0;Profundo Elemental&#x201D;.</p>
<p class="font_7">&#x201C;Hey! Se&#xA0;n&#xE3;o&#xA0;&#xE9; o irm&#xE3;o&#xA0;Xiao&#xA0;Che!&#x201D;</p>
<p class="font_7">Uma voz vinda do seu lado direito o chamou.&#xA0;Xiao&#xA0;Che virou sua cabe&#xE7;a e viu&#xA0;Xiao&#xA0;Yang andando em sua dire&#xE7;&#xE3;o. Esse&#xA0;Xiao&#xA0;Yang geralmente tinha seu nariz apontado para o c&#xE9;u e em sua frente ele o tratava com completo desd&#xE9;m. Para ele voluntariamente cumprimenta-lo era definitivamente a&#xA0;primeira vez.</p>
<p class="font_7">&#x201C;Irm&#xE3;o&#xA0;Xiao&#xA0;Yang. Voc&#xEA; acordou cedo&#x201D;.&#xA0;Xiao&#xA0;Che se virou na dire&#xE7;&#xE3;o dele e o&#xA0;cumprimentou&#xA0;naturalmente.</p>
<p class="font_7">&#x201C;Que coincid&#xEA;ncia, eu estava procurando por voc&#xEA;, mas quem imaginou que eu iria te&#xA0;encontrar&#xA0;aqui&#x201D;.&#xA0;Xiao&#xA0;Yang caminhava enquanto sorria.</p>
<p class="font_7">&#x201C;Irm&#xE3;o&#xA0;Xiao&#xA0;Yang, precisa de mim para alguma coisa?&#x201D;&#xA0;Xiao&#xA0;Che perguntou, seu rosto cheio de surpresa.</p>
<p class="font_7">&#x201C;Mmhmm&#x201D;,&#xA0;Xiao&#xA0;Yang concordou. &#x201C;Na verdade foi o irm&#xE3;o&#xA0;Xiao&#xA0;Yulong&#xA0;que me pediu para chama-lo. Ele disse que voc&#xEA; era o mais jovem entre nos, mas o primeiro a se casar. Como seus queridos colegas de cl&#xE3;, ele queria comemorar um pouco com voc&#xEA;, de qualquer maneira. E mais, haviam muitas pessoas no casamento ontem, ent&#xE3;o foi dif&#xED;cil para aproveitar o vinho. E melhor beber e comer um pouco essa manha, o que acha?&#xA0;Voc&#xEA;&#xA0;tem tempo?&#x201D;</p>
<p class="font_7">O convidando para beber vinho t&#xE3;o cedo na manha, parece que a paci&#xEA;ncia de&#xA0;Xiao&#xA0;Yulong&#xA0;realmente era apenas normal.&#xA0;Xiao&#xA0;Che riu em seu cora&#xE7;&#xE3;o. Ele estava perfeitamente ciente da raz&#xE3;o pela qual&#xA0;Xiao&#xA0;Yulong&#xA0;estava o procurando. Naquele momento, seu rosto revelou uma express&#xE3;o de impressionado, e ele emocionalmente respondeu: &#x201C;O&#xA0;irm&#xE3;o&#xA0;Yulong&#xA0;realmente esta me chamando? E claro! E claro que eu tenho tempo! Desde que &#xE9; o irm&#xE3;o&#xA0;Yulong&#xA0;me chamando, como eu poderia n&#xE3;o ter tempo?&#xA0;Ent&#xE3;o&#x2026;..podemos ir agora?&#x201D;</p>
<p class="font_7">A express&#xE3;o de&#xA0;Xiao&#xA0;Che causou&#xA0;Xiao&#xA0;Yang secretamente a rir de desd&#xE9;m. Ele concordou: &#x201C;E claro, vamos&#x201D;.</p>
<p class="font_7">O quintal de&#xA0;Xiao&#xA0;Yulong&#xA0;era umas quatro ou cinco vezes maior que o de&#xA0;Xiao&#xA0;Che. N&#xE3;o apenas era impressionantemente luxuoso, mas tinha tamb&#xE9;m uma garota servente dedicada.</p>
<p class="font_7">Levemente ao centro do quintal havia um pavilh&#xE3;o, dentro do pavilh&#xE3;o&#xA0;a mesa estava cheia de comida&#xA0;e vinho.&#xA0;Xiao&#xA0;Yulong&#xA0;ergueu sua ta&#xE7;a de vinho com um sorriso caloroso em seu rosto: &#x201C;Pequeno irm&#xE3;o&#xA0;XIao&#xA0;Che, voc&#xEA; se casou com a joia numero um da nossa Cidade Nuvem Flutuante. Mais um vez, eu te parabenizo. Como seu&#xA0;irm&#xE3;o&#xA0;maior, eu irei dar duro daqui em diante&#x201D;.</p>
<p class="font_7">&#x201C;Obrigado irm&#xE3;o&#xA0;Yulong&#x201D;.&#xA0;Xiao&#xA0;Che tamb&#xE9;m se apressou em erguer sua ta&#xE7;a de vinho, seu rosto vermelho de excitamento. &#x201C;Atualmente&#x2026;.falando nisso, meu casamento n&#xE3;o &#xE9; uma grande coisa. &#xA0;Na verdade, deveria ser eu parabenizando o irm&#xE3;o&#xA0;Yulong&#x201D;.</p>
<p class="font_7">&#x201C;Oh?&#x201D; O rosto de&#xA0;Xiao&#xA0;Yulong&#xA0;revelou sua suspeita. Ele perguntou com um sorriso, &#x201C;Me parabenizar? Eu n&#xE3;o entendo&#x201D;.</p>
<p class="font_7">Xiao&#xA0;Che respondeu com um rosto s&#xE9;rio, &#x201C;n&#xE3;o pode ser que o irm&#xE3;o&#xA0;Yulong&#xA0;n&#xE3;o saiba sobre o grupo que esta vindo da Seita&#xA0;Xiao&#xA0;que ira selecionar o candidato mais talentoso para leva-los com eles? Nessa gera&#xE7;&#xE3;o do nosso Cl&#xE3;&#xA0;Xiao, tanto quanto talento, posi&#xE7;&#xE3;o, apar&#xEA;ncia, personalidade, quem poderia se comparar com o irm&#xE3;o&#xA0;Yulong? Ent&#xE3;o dessa vez,&#xA0;irm&#xE3;o&#xA0;Yulong&#xA0;definitivamente ira ser o escolhido para ir para a Seita&#xA0;Xiao. E um evento enormemente feliz&#x201D;.</p>
<p class="font_7">&#x201C;Certo! Esta certo, irm&#xE3;o&#xA0;Yulong&#xA0;definitivamente ira ser selecionado par&#xA0;ir para a Seita&#xA0;Xiao&#xA0;dessa vez! Com o irm&#xE3;o aqui, outras pessoas n&#xE3;o deveriam nem pensar sobre isso&#x201D;,&#xA0;Xiao&#xA0;Yang prontamente disse. Seu talento no Cl&#xE3;&#xA0;Xiao&#xA0;era apenas mediano. Nesse quesito, sabendo suas chances, eles n&#xE3;o&#xA0;ousava a ter nenhuma ideia. A pessoa com a melhor chance no Cl&#xE3;&#xA0;Xiao&#xA0;era nenhum outro que&#xA0;XIao&#xA0;Yulong. Desde que ele tinha passado os&#xA0;&#xFA;ltimos&#xA0;anos seguindo&#xA0;Xiao&#xA0;Yulong, se ele entrasse na Seita&#xA0;Xiao,&#xA0;isso seria ben&#xE9;fico&#xA0;pra ele. Ele come&#xE7;ou a sentir que aqueles anos gastos o seguindo foi realmente a&#xA0;decis&#xE3;o&#xA0;certa.</p>
<p class="font_7">Usando uma express&#xE3;o modesta,&#xA0;Xiao&#xA0;Yulong&#xA0;balan&#xE7;ou sua cabe&#xE7;a: &#x201C;Voc&#xEA;s caras me elogiam muito. Nosso Cl&#xE3;&#xA0;Xiao&#xA0;tem muitos irm&#xE3;os e irm&#xE3;s&#xA0;incr&#xED;veis. Enquanto eu posso ser considerado o melhor quando o assunto &#xE9; profunda for&#xE7;a, quando mudamos para a minha qualifica&#xE7;&#xE3;o, eu n&#xE3;o posso dizer com certeza. Mas eu irei tentar o meu melhor pra isso. Venha, Irm&#xE3;o Che&#xA0;um brinde a felicidade de ontem&#x201D;.</p>
<p class="font_7">Enquanto suas palavras eram bem despreocupadas, escondido no fundo dos olhos de&#xA0;Xiao&#xA0;Yulong&#xA0;estava brilhando um fanatismo maior do que o de qualquer um.</p>
<p class="font_7">Depois de abaixar a ta&#xE7;a de vinho, o rosto de&#xA0;Xiao&#xA0;Che avermelhou. Nesse momento,&#xA0;Xiao&#xA0;Yang aproximou seu rosto, e perguntou com o rosto cheio de sorrisos: &#x201C;Irm&#xE3;o&#xA0;Xiao&#xA0;Che, a mulher com quem voc&#xEA; se casou ontem&#xA0;realmente&#xA0;&#xE9; a mulher mais bonita na nossa Cidade Nuvem Flutuante. Sua sorte com as mulheres &#xE9; de invejar a todos nos irm&#xE3;os. O gosto do quarto de&#xA0;n&#xFA;pcias&#xA0;da ultima noite&#x2026;..heh&#xA0;heh, deve ter sido igualmente prazeroso certo?&#x201D;</p>
<p class="font_7">Xiao&#xA0;Yulong&#xA0;ergueu sua ta&#xE7;a de vinho, uma express&#xE3;o sorridente em seu rosto mas seu olhar morto, parado no rosto e nos olhos de&#xA0;Xiao&#xA0;Che, preparado para ver qual a express&#xE3;o que ele iria revelar. Entretanto, assim que&#xA0;Xiao&#xA0;Yang terminou sua pergunta, os olhos de&#xA0;Xiao&#xA0;Che brilharam fortemente, seu rosto revelou&#xA0;um sorriso deliberado entend&#xED;vel por todos os homens. Ele aproximou sua cabe&#xE7;a de&#xA0;Xiao&#xA0;Yang e abaixou o tom de sua voz, sorrindo: &#x201C;Absolutamente!&#xA0;Heh&#xA0;heh&#xA0;heh&#xA0;heh&#x2026;..Irm&#xE3;o&#xA0;Xiao&#xA0;Yang, eu irei deixar voc&#xEA; saber disso, todas as mulheres s&#xE3;o iguais.&#xA0;Xia&#xA0;Qingyue&#xA0;normalmente parece como um pav&#xE3;o orgulhoso, mas na cama, ela &#xE9; absolutamente uma puta. Ah, seu gemido, seu sabor, definitivamente eram&#xA0;agrad&#xE1;veis!&#xA0;Heh&#xA0;heh&#xA0;heh&#xA0;heh&#x2026;&#x2026;&#x201D;</p>
<p class="font_7">Xiao&#xA0;Che estreitou seus olhos enquanto&#xA0;falava, todo seu rosto estava vermelho de&#xA0;intoxica&#xE7;&#xE3;o.</p>
<p class="font_7">&#x201C;Ping&#x2026;&#x201D;</p>
<p class="font_7">O copo de vinho na&#xA0;m&#xE3;o&#xA0;de&#xA0;Xiao&#xA0;Yulong&#xA0;se quebrou em peda&#xE7;os, se espalhando por toda a mesa.</p>
<p class="font_7" style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-14/" title="ATG - Cap&#xED;tulo 14 -&#xA0;A&#xA0;Carta da Seita&#xA0;Xiao&#xA0;"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-16/" title="ATG &#x2013; Capitulo&#xA0;16 &#x2013; Jovem Mestre Xiao, Procurando pela Morte"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<div class="nc_socialPanel swp_flatFresh swp_d_fullColor swp_i_fullColor swp_o_fullColor scale-100 scale-fullWidth" data-position="below" data-float="floatNone" data-count="4" data-floatcolor="#ffffff" data-emphasize="0"><div class="nc_tweetContainer swp_fb" data-id="4" data-network="facebook"><a rel="nofollow" target="_blank" href="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-15%2F" data-link="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-15%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-facebook"></i><span class="swp_share"> Share</span></span></span></span></a></div><div class="nc_tweetContainer twitter" data-id="3" data-network="twitter"><a rel="nofollow" target="_blank" href="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Capitulo+15+%E2%80%93+A+Sondagem%C2%A0de%C2%A0Xiao%C2%A0Yulong%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-15/" data-link="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Capitulo+15+%E2%80%93+A+Sondagem%C2%A0de%C2%A0Xiao%C2%A0Yulong%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-15/" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-twitter"></i><span class="swp_share"> Tweet</span></span></span></span></a></div><div class="nc_tweetContainer googlePlus" data-id="2" data-network="google_plus"><a rel="nofollow" target="_blank" href="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-15%2F" data-link="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-15%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-google-plus"></i><span class="swp_share"> +1</span></span></span></span></a></div><div class="nc_tweetContainer totes totesalt" data-id="5"><span class="swp_count"><span class="swp_label">Shares</span> 0</span></div></div><div class="swp-content-locator"></div><div style="text-align: center; " class="novel-banner-rodape" data-id="17079" id="novel-1302149322"><a href="http://novelmania.com.br/salao-de-contribuicao/?utm_source=site&amp;utm_campaign=Doa%C3%A7%C3%B5es&amp;utm_content=banner-rodape"><img width="664" height="92" src="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png" alt="Contribua com a Novel Mania!" title="Contribua com o crescimento da Novel Mania" srcset="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png 664w, http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania-300x42.png 300w" sizes="(max-width: 664px) 100vw, 664px"></a></div><br style="clear: both; display: block; float: none;">					