
<div class="inside-article">
<header class="entry-header">
<h1 class="entry-title" itemprop="headline">ATG &#x2013; Cap&#xED;tulo 12 &#x2013; Se Voc&#xEA; N&#xE3;o Fosse a Minha Tia&#xA0;</h1> </header> 
<div class="entry-content" itemprop="text">
<p class="font_7" style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-11/" title="ATG - Cap&#xED;tulo 11 - A Garota com Cabelos Vermelhos"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-13/" title="ATG - Cap&#xED;tulo 13 - Nevoeiro Perigoso&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<p class="font_7">Xiao&#xA0;Che retirou sua consci&#xEA;ncia da P&#xE9;rola de Veneno do C&#xE9;u e pegou as roupas da garota do ch&#xE3;o. Ele purificou o veneno delas antes de mandar as roupas para a P&#xE9;rola de Veneno do C&#xE9;u, ent&#xE3;o rapidamente cobriu o corpo da garota antes de soltar um pequeno suspiro aliviado.</p>
<p class="font_7">Que tipo de pessoa essa garota realmente era? Por ela apareceu aqui? Por que ela sugou seu sangue? Como ela sabe sobre a P&#xE9;rola de Veneno do C&#xE9;u? E como ela entrou na P&#xE9;rola de Veneno do C&#xE9;u?</p>
<p class="font_7">Xiao&#xA0;Che&#xA0;n&#xE3;o&#xA0;podia pensar em nenhuma resposta para essas perguntas.</p>
<p class="font_7">Ele silenciosamente assistiu aquela garota por um longo tempo e ent&#xE3;o esticou sua m&#xE3;o para tocar em seu l&#xE1;bio superior. Seus dedos imediatamente sentiram um pouco de calor, um contraste com frieza de mais cedo. At&#xE9; mesmo uma fraca respira&#xE7;&#xE3;o&#xA0;tamb&#xE9;m&#xA0;p&#xF4;de ser sentida contra seus dedos.</p>
<p class="font_7">Esses eram todos sinais de vida.</p>
<p class="font_7">&#x201C;Irm&#xE3;zinha?&#x201D;&#xA0;Xiao&#xA0;Che chamou, mexendo o corpo dela.</p>
<p class="font_7">N&#xE3;o&#xA0;importa o tempo, a apar&#xEA;ncia de uma mulher &#xE9; a sua&#xA0;mais forte barganha e a arma mais poderosa. Se essa garota n&#xE3;o fosse t&#xE3;o linda quanto uma fada, mas ao inv&#xE9;s disso fosse feia&#xA0;at&#xE9; o ponto que&#xA0;fizesse algu&#xE9;m vomitar por tr&#xEA;s dias apenas por olhar pra ela,&#xA0;Xiao&#xA0;Che absolutamente sem hesitar nem por um segundo iria chutar ela pra fora da P&#xE9;rola de Veneno do C&#xE9;u. Mas essa garota n&#xE3;o era apenas misteriosa, mas tamb&#xE9;m teve aquela hora em que ela mordeu seu dedo e sugou seu sangue, quase fazendo seu corpo colapsar e suar frio. Ela at&#xE9; apareceu estranhamente dentro da P&#xE9;rola de Veneno do C&#xE9;u. Entretanto, quando&#xA0;Xiao&#xA0;Che olhou pra ela, no lugar&#xA0;do sentimento de perigo de antes, ele sentia uma&#xA0;ineg&#xE1;vel pena. Isso era por que essa garota era t&#xE3;o linda, t&#xE3;o linda que era&#xA0;imposs&#xED;vel&#xA0;algu&#xE9;m associar ela com a palavra &#x201C;perigo&#x201D;.</p>
<p class="font_7">Mais que o instinto natural de um&#xA0;homem, era mais apropriado dizer que isso era a natureza mais&#xA0;b&#xE1;sica&#xA0;de um homem.</p>
<p class="font_7">Xiao&#xA0;Che gritou por um bom tempo, mas a garota n&#xE3;o respondia. Ele deu alguns passos pra tr&#xE1;s e ent&#xE3;o olhou&#xA0;silenciosamente para ela.</p>
<p class="font_7">Essa garota definitivamente n&#xE3;o era normal&#x2026;&#x2026;.Xiao&#xA0;Che pensou com ele mesmo. Pelos ferimentos que estavam em seu corpo, e suas roupas rasgadas, foi f&#xE1;cil de perceber que o veneno no corpo dela n&#xE3;o tinha sido derramado acidentalmente, mas sim aplicado a for&#xE7;a&#xA0;por algu&#xE9;m. Para essa jovem garota, o veneno mais comum iria ser suficiente para mat&#xE1;-la, mas seu inimigo usou um veneno&#xA0;t&#xE3;o&#xA0;forte que deixou at&#xE9; ele alarmado.</p>
<p class="font_7">A pessoa capaz de usar esse tipo de veneno era definitivamente uma pessoa muito assustadora.</p>
<p class="font_7">O que era ainda mais assustador do que isso, era que mesmo com seu corpo inteiro coberto com esse veneno, ela ainda n&#xE3;o tinha morrido!!</p>
<p class="font_7">Ent&#xE3;o, o que ele deveria fazer com ela? Ele deveria deix&#xE1;-la dormir quieta dentro da P&#xE9;rola de Veneno do C&#xE9;u?</p>
<p class="font_7">Xiao&#xA0;Che pensou por um longo tempo antes de silenciosamente deixar a P&#xE9;rola de Veneno do C&#xE9;u, deixando a garota dentro. Embora essa garota tinha acabado de sugar seu sangue, aquilo pareceu um comportamento inconsciente. Um garota t&#xE3;o linda assim, como ela poderia ser m&#xE1;. Se ele parasse pra pensar um pouco sobre isso, com uma idade&#xA0;t&#xE3;o&#xA0;jovem, como ela poderia se tornar uma amea&#xE7;a?</p>
<p class="font_7">Ele tamb&#xE9;m n&#xE3;o tinha&#xA0;id&#xE9;ia de quando ela iria acordar.</p>
<p class="font_7">Depois de purificar o veneno no ch&#xE3;o com o melhor de suas habilidades,&#xA0;Xiao&#xA0;Che come&#xE7;ou a sair. No fim da noite, ele podia apenas ouvir seus pr&#xF3;prios passos. Quando ele estava apenas cem passos da parede de tr&#xE1;s do Cl&#xE3;&#xA0;Xiao, ele repentinamente viu uma sombra andar diretamente em sua&#xA0;dire&#xE7;&#xE3;o.</p>
<p class="font_7">Seus passos repentinamente pararam enquanto ele olhava em frente&#x2026;..Quem estava se esgueirando aqui fora&#xA0;t&#xE3;o&#xA0;tarde?</p>
<p class="font_7">A sombra em sua frente tamb&#xE9;m o descobriu e parou, perguntando vigilantemente, &#x201C;Quem est&#xE1; a&#xED;?&#x201D;</p>
<p class="font_7">Essa voz causou&#xA0;Xiao&#xA0;Che olhar imediatamente, dizendo involuntariamente: &#x201C;Tia?&#x201D;</p>
<p class="font_7">&#x201C;Ahhn?&#x201D; A sombra deixou escapar um suspiro, ent&#xE3;o&#xA0;correu rapidamente. Chegando perto, a luz da lua revelou um&#xA0;meigo, mas charmoso rosto. Era precisamente&#xA0;Xiao&#xA0;Lingxi. Vendo&#xA0;Xiao&#xA0;Che claramente, ela abriu totalmente seus olhos. &#x201C;Xiao&#xA0;Che? Por que&#xA0;voc&#xEA;&#xA0;est&#xE1; aqui?&#x201D;</p>
<p class="font_7">&#x201C;Eu&#x2026;&#x2026;.&#x201D;&#xA0;Xiao&#xA0;Che co&#xE7;ou sua cabe&#xE7;a. &#x201C;Eu n&#xE3;o conseguia dormir,&#xA0;ent&#xE3;o&#xA0;eu vim olhar as estrelas&#x201D;.</p>
<p class="font_7">&#x201C;Olhar as estrelas? Hoje &#xE9; a noite de seu casamento, voc&#xEA; n&#xE3;o est&#xE1; com Xia&#xA0;Qingyue&#xA0;consumando&#x2026;&#x2026;.consumando seu casamento, mas ao inv&#xE9;s disso voc&#xEA; veio aqui para fora olhar as estrelas?!&#x201D;&#xA0;Xiao&#xA0;Lingxi&#xA0;agarrou o bra&#xE7;o de&#xA0;Xiao&#xA0;Che, com uma express&#xE3;o de brava. &#x201C;Voc&#xEA; n&#xE3;o sabe que &#xE9; perigoso aqui? De tempos em tempos, Bestas Profundas vem para essa &#xE1;rea, e quando est&#xE1; de noite, algumas vezes bandidos tamb&#xE9;m vem pra c&#xE1;. O que aconteceria se voc&#xEA; descuidadamente encontrasse com eles? Eu j&#xE1; te disse muitas vezes, se eu ou seu av&#xF4; n&#xE3;o estivermos ao seu lado, voc&#xEA; absolutamente n&#xE3;o pode vir aqui, mesmo se for durante o dia. Voc&#xEA; atualmente&#x2026;.n&#xE3;o&#xA0;escuta o que eu falo!&#x201D;</p>
<p class="font_7">Enquanto ela falava,&#xA0;Xia&#xA0;Lingxi&#xA0;beliscou com raiva o bra&#xE7;o de&#xA0;Xiao&#xA0;Che como&#xA0;puni&#xE7;&#xE3;o.</p>
<p class="font_7">&#x201C;Ahhh! Isso machuca, isso machuca!&#x201D;&#xA0;Xiao&#xA0;Che apressadamente gritou e ent&#xE3;o&#xA0;se desculpou, &#x201C;Tia, eu sei que estou errado, da&#xA0;pr&#xF3;xima&#xA0;vez eu definitivamente n&#xE3;o me atreverei&#x201D;.</p>
<p class="font_7">&#x201C;Voc&#xEA; quer dizer que&#xA0;ter&#xE1;&#xA0;uma&#xA0;pr&#xF3;xima vez?!&#x201D;&#xA0;Xiao&#xA0;Lingxi&#xA0;olhou pra ele com seus lindos olhos.</p>
<p class="font_7">&#x201C;&#x2026;..Definitivamente n&#xE3;o ir&#xE1; ter pr&#xF3;xima vez! Se eu quiser vir para a parte de tr&#xE1;s da montanha, eu&#xA0;definitivamente&#xA0;irei chamar a Tia para vir comigo&#x201D;.&#xA0;Xiao&#xA0;Che jurou solenemente. Com aquilo dito, se n&#xE3;o fosse pelas suas memorias extras da outra vida, ele definitivamente n&#xE3;o ousaria a vir para aquele lugar sozinho e a noite.</p>
<p class="font_7">&#x201C;Agora est&#xE1; melhor&#x2026;.N&#xE3;o &#xE9; permitido ter uma&#xA0;pr&#xF3;xima&#xA0;vez!&#x201D;</p>
<p class="font_7">&#x201C;Ent&#xE3;o&#x2026;..Tia, por que voc&#xEA; veio para aqui? J&#xE1; &#xE9; tarde&#x201D;.&#xA0;Xiao&#xA0;Che perguntou, confuso.</p>
<p class="font_7">&#x201C;Eu&#x2026;&#x2026;&#x201D; A voz de&#xA0;Xiao&#xA0;Lingxi&#xA0;ficou mais fraca, seus olhos pareciam um pouco vazios. &#x201C;Eu n&#xE3;o sei o por que, mas eu n&#xE3;o conseguia dormir. Ent&#xE3;o eu vi que as estrelas estavam realmente brilhantes hoje &#xE0; noite, ent&#xE3;o eu queria vir para&#xA0;tr&#xE1;s&#xA0;da montanha e dar uma olhada&#x201D;.</p>
<p class="font_7">Xiao&#xA0;Che olhou pra cima no c&#xE9;u, ent&#xE3;o disse com um sorriso, &#x201C;No passado, a Tia e eu frequentemente &#xED;amos escondidos&#xA0;para esse lugar para curtir o vento da noite e olhar as estrelas&#x2026;..E frequentemente&#xA0;&#xE9;ramos&#xA0;pegos e escaldados pelo v&#xF4;&#x201D;.</p>
<p class="font_7">&#x201C;Hmn&#x201D;. Respondeu&#xA0;Xiao&#xA0;Lingxi, ent&#xE3;o&#xA0;disse baixo, &#x201C;Eu tamb&#xE9;m me lembrei&#xA0;disso, ent&#xE3;o eu imaginei como seria vir aqui sozinha para olhar as estrelas&#x2026;.Por que no futuro, eu n&#xE3;o devo ser capaz de olhar as estrelas com o pequeno Che&#x201D;.</p>
<p class="font_7">&#x201C;Ah? Por que?&#x201D;</p>
<p class="font_7">&#x201C;Idiota! Por causa que o pequeno Che &#xE9; casado! No futuro, voc&#xEA;&#xA0;deve estar acompanhando sua esposa,&#xA0;Qingyue, na cama a noite, ao inv&#xE9;s de ir comigo curtir o vento da noite e olhar as estrelas&#x201D;.&#xA0;Xiao&#xA0;Lingxi&#xA0;olhou friamente pra ele e ent&#xE3;o&#xA0;por alguma raz&#xE3;o ela&#xA0;fez um bico.</p>
<p class="font_7">&#x201C;Isso n&#xE3;o &#xE9; verdade! Enquanto a Tia quiser, n&#xE3;o importa quando, eu irei&#xA0;com a Tia para olhar as estrelas&#x2026;..Veja! Eu n&#xE3;o estou fazendo isso com&#xA0;voc&#xEA;&#xA0;agora mesmo?&#x201D;&#xA0;Xiao&#xA0;Che disse com um sorriso.</p>
<p class="font_7">&#x201C;Voc&#xEA; continua dizendo isso! Se esgueirando para a parte de tr&#xE1;s da montanha durante sua noite de n&#xFA;pcias&#x2026;&#x2026;Ah! Voc&#xEA; n&#xE3;o foi for&#xE7;ado pra fora pela&#xA0;Xia&#xA0;Qingyue, foi?&#x201D; Pensando nisso, o rosto de&#xA0;Xiao&#xA0;Lingxi&#xA0;se encheu de raiva e&#xA0;pisou forte&#xA0;no ch&#xE3;o: &#x201C;Humph! Isso &#xE9; muito excessivo, eu estou indo encontrar ela!&#x201D;</p>
<p class="font_7">&#x201C;Voc&#xEA; n&#xE3;o precisa se preocupar com ela&#x201D;.&#xA0;Xiao&#xA0;Che pegou na&#xA0;m&#xE3;o&#xA0;de&#xA0;Xiao&#xA0;Lingxi. &#x201C;Eu n&#xE3;o fui for&#xE7;ado pra fora por ela. Eu vim por que eu quis. Talvez eu tenha cuidadosamente premeditado que eu iria encontra a Tia aqui&#x2026;&#x2026;vamos, vamos para aquele lugar&#x201D;.</p>
<p class="font_7">&#x201C;Ah&#x2026;.&#x201D;</p>
<p class="font_7">Liderando&#xA0;Xiao&#xA0;Lingxi&#xA0;pela m&#xE3;o,&#xA0;Xiao&#xA0;Che&#xA0;caminhou com&#xA0;o vento da noite em&#xA0;dire&#xE7;&#xE3;o&#xA0;aquele lugar.</p>
<p class="font_7">Era o topo de uma pequena colina, coberta por gramas macias.&#xA0;Xiao&#xA0;Che e&#xA0;Xiao&#xA0;Lingxi&#xA0;se deitaram lado a lado,&#xA0;ocasionalmente&#xA0;se banhando no vento da noite, com seus cora&#xE7;&#xF5;es em paz.</p>
<p class="font_7">&#x201C;Eu pensei que depois que o pequeno Che casasse, eu iria perder uma grande parte de voc&#xEA;.&#xA0;Xia&#xA0;Qingyue&#xA0;&#xE9; t&#xE3;o linda, melhor que eu em todos os aspectos. Eu estava com medo de que uma vez que voc&#xEA; a tivesse, voc&#xEA; iria estar sempre ao seu lado, me deixando ficar&#xA0;menos e menos com voc&#xEA;&#xA0;&#x201C;. Olhando para o c&#xE9;u da noite, os olhos de&#xA0;Xiao Lingxi se alargaram com as&#xA0;luzes que eram ainda mais brilhantes que as estrelas.</p>
<p class="font_7">&#x201C;A Tia realmente n&#xE3;o acredita em minhas palavras mesmo&#x201D;.&#xA0;Xiao&#xA0;Che respondeu amargamente, &#x201C;Eu disse claramente essa manh&#xE3; que em meu cora&#xE7;&#xE3;o, cem&#xA0;Xia&#xA0;Qingyue&#xA0;n&#xE3;o se comparam com a Tia. Tia me for&#xE7;ou&#x2026;&#x2026;..a esperar, n&#xE3;o, prometer. Eu irei me lembrar firmemente, e eu definitivamente tentarei cumprir&#x2026;..&#x201D;</p>
<p class="font_7">&#x201C;Depois que eu me casasse&#xA0;com&#xA0;Xia&#xA0;Qingyue, eu n&#xE3;o iria me esquecer da Tia apenas por que eu tenho uma esposa. Eu irei passar a mesma quantidade de tempo com a Tia como antes, eu irei escutar os chamados da Tia t&#xE3;o&#xA0;r&#xE1;pido quanto antes. E por &#xFA;ltimo, embora&#xA0;Xia&#xA0;Qingyue&#xA0;&#xE9; agora minha esposa, em meu cora&#xE7;&#xE3;o&#xA0;ela definitivamente n&#xE3;o ir&#xE1; superar a Tia&#x2026;.Eu garanto que eu me lembrei de cada palavra corretamente!&#x201D;</p>
<p class="font_7">&#x201C;&#x2026;&#x2026;..&#x201D;&#xA0;Xiao&#xA0;Lingxi&#xA0;tinha uma express&#xE3;o&#xA0;perplexa em seu rosto e o olhar em seus olhos emba&#xE7;ou. &#x201C;Eu sei que isso foi um pouco excessivo. Eu estava apenas&#x2026;..apenas brincando. Voc&#xEA; realmente manteve&#xA0;isso no seu&#xA0;cora&#xE7;&#xE3;o?&#x201D;</p>
<p class="font_7">&#x201C;&#xC9; claro&#x201D;.&#xA0;Xiao&#xA0;Che concordou sem hesita&#xE7;&#xE3;o. &#x201C;Por que a Tia e o v&#xF4; s&#xE3;o as pessoas mais importantes em minha vida. Outras pessoas n&#xE3;o podem nem se comparar; eu te prometo, mesmo que eu tenha me casado agora, voc&#xEA; n&#xE3;o ir&#xE1; me perder, assim como eu espero nunca perder&#xA0;voc&#xEA;&#x201D;.</p>
<p class="font_7">&#x201C;Hehe&#x2026;&#x2026;&#x201D;&#xA0;Xiao&#xA0;Lingxi&#xA0;sorriu felizmente, suas&#xA0;m&#xE3;os&#xA0;abra&#xE7;ando o bra&#xE7;o de&#xA0;Xiao&#xA0;Che. Ela encostou sua cabe&#xE7;a nos ombros dele. &#x201C;Como esperado, meu pequeno Che &#xE9; o mais bem comportado, o mais obediente&#x201D;.</p>
<p class="font_7">Uma nuvem preta flutuava no c&#xE9;u, temporariamente bloqueando a lua cheia, diminuindo imediatamente a luz dos arredores.</p>
<p class="font_7">&#x201C;Agora que eu penso sobre isso, j&#xE1; faz um longo tempo&#x2026;.n&#xE3;o, parece que fazem alguns meses desde que viemos aqui para olhar as estrelas juntos. Quando &#xE9;ramos pequenos, n&#xE3;o importava se era inverno ou ver&#xE3;o, n&#xF3;s frequentemente&#xA0;v&#xED;nhamos&#xA0;escondidos&#xA0;aqui. Eu me lembro de uma noite de inverno, nesse mesmo lugar e&#xA0;&#xE9; claro,&#xA0;o c&#xE9;u tinha muito mais estrelas. Nos assistimos por um longo tempo,&#xA0;ent&#xE3;o acidentalmente ca&#xED;mos no sono um contra o outro&#x2026;.E aconteceu que inesperadamente nevou naquela noite, e n&#xF3;s nos congelamos enquanto dorm&#xED;amos. Quando meu pai nos encontrou, n&#xF3;s j&#xE1; t&#xED;nhamos virado dois pequenos bonecos de neve. Ap&#xF3;s isso, n&#xF3;s apenas nos recuperamos depois de ficarmos ao lado da fornalha por dois dias e bebendo um monte de medicamentos. Meu pai estava realmente bravo, mas estava relutante em me bater, sem mencionar voc&#xEA;. Ent&#xE3;o depois que melhoramos, ele nos fez derreter um grande caminho coberto de neve como puni&#xE7;&#xE3;o&#x201D;.</p>
<p class="font_7">Xiao&#xA0;Che continuou com um sorriso, &#x201C;E ent&#xE3;o, n&#xF3;s derretemos apenas um pouco antes de come&#xE7;ar a brincar na neve. Nos at&#xE9; fizemos um grande boneco de neve que realmente se parecia com o v&#xF4;. Ele n&#xE3;o sabia se ria ou se chorava. Quando ele come&#xE7;ou a rir, ele se esqueceu completamente sobre a nossa&#xA0;puni&#xE7;&#xE3;o&#x201D;.</p>
<p class="font_7">&#x201C;Uh&#xA0;huh! Meu pai era sempre desse jeito. Ele normalmente parecia bem agressivo, mas ele nunca nos bateu sequer uma vez e apenas iria fazer um show para nos assustar. N&#xE3;o importava o que, mesmo quando a gente tinha&#xA0;um pequeno ataque de raiva ele iria obedientemente nos escutar. &#x201C;O rosto de&#xA0;Xiao&#xA0;Lingxi&#xA0;estava cheio de calorosas gargalhadas.</p>
<p class="font_7">&#x201C;Uma vez n&#xE3;o foi assim&#x201D;. O sorriso de&#xA0;Xiao&#xA0;Che se tornou vago. &#x201C;Em meu d&#xE9;cimo segundo anivers&#xE1;rio, quando voc&#xEA; tinha onze anos, o v&#xF4; te levou para o quintal e te proibiu de dormir junto comigo no futuro. Eu me lembro de voc&#xEA; implorando para o v&#xF4; todos os dias, chorando e solu&#xE7;ando, e de raiva parou at&#xE9; mesmo de comer. Mas o v&#xF4; estava irredut&#xED;vel. N&#xE3;o importava o que ele n&#xE3;o poderia te deixar dormir na mesma cama que eu&#x2026;..enquanto o tempo passava,&#xA0;voc&#xEA;&#xA0;podia apenas seguir suas ordens obedientemente&#x201D;.</p>
<p class="font_7">&#x201C;Aquilo&#x2026;&#x2026;.Aquilo foi por causa eu realmente era nova, e tinha um monte de coisas que eu n&#xE3;o entendia!&#x201D;&#xA0;Xiao&#xA0;Lingxi&#xA0;beliscou o ombro de&#xA0;Xiao&#xA0;Che. &#x201C;Algumas coisas de garotas&#xA0;eu aprendi apenas depois que eu cresci,&#xA0;humph&#x201D;.</p>
<p class="font_7">&#x201C;Que coisas?&#x201D;&#xA0;Xiao&#xA0;Che abriu totalmente seus olhos, seu rosto cheio de suspeita.</p>
<p class="font_7">&#x201C;Aquilo&#x2026;&#x2026;Que garotos e garotas n&#xE3;o podem dormir juntos depois que eles crescem! Eu n&#xE3;o posso acreditar que&#xA0;voc&#xEA;&#xA0;n&#xE3;o saiba!&#x201D; Pensando sobre o que tinha acontecido antes,&#xA0;Xiao&#xA0;Lingxi&#xA0;adicionou uma outra senten&#xE7;a: &#x201C;E tamb&#xE9;m, eles n&#xE3;o podem se beijar casualmente como quando eles eram pequenos!&#x201D;</p>
<p class="font_7">&#x201C;Ah, ent&#xE3;o &#xE9; assim&#x2026;.&#x201D;&#xA0;Xiao&#xA0;Che olhou para o rosto am&#xE1;vel de&#xA0;Xiao&#xA0;Lingxi, que estava vermelho sob o brilho das estrelas. Ele silenciosamente se inclinou pra perto: &#x201C;Mas, eu sempre quero beijar&#xA0;voc&#xEA;, o que devo fazer?&#x201D;</p>
<p class="font_7">&#x201C;Ent&#xE3;o&#xA0;se case comigo!&#x201D;&#xA0;Xiao&#xA0;Lingxi&#xA0;respondeu com um rosto orgulhoso, seu rosto rosa&#xA0;levemente se ergueu,</p>
<p class="font_7">&#x201C;Se voc&#xEA; n&#xE3;o fosse a minha Tia, eu definitivamente me casaria com&#xA0;voc&#xEA;&#x201D;,&#xA0;Xiao&#xA0;Che disse sem pensar.</p>
<p class="font_7">&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;</p>
<p class="font_7">Depois de dizer aquilo,&#xA0;Xiao&#xA0;Che imediatamente olhou p&#xE1;lido pra frente. A express&#xE3;o&#xA0;de&#xA0;Xia&#xA0;Lingxi&#xA0;tamb&#xE9;m&#xA0;congelou enquanto ela olhava para ele&#x2026;&#x2026;como se ambos tivessem levado um golpe.</p>
<p class="font_7" style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-11/" title="ATG - Cap&#xED;tulo 11 - A Garota com Cabelos Vermelhos"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-13/" title="ATG - Cap&#xED;tulo 13 - Nevoeiro Perigoso&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<div class="nc_socialPanel swp_flatFresh swp_d_fullColor swp_i_fullColor swp_o_fullColor scale-100 scale-fullWidth" data-position="below" data-float="floatNone" data-count="4" data-floatcolor="#ffffff" data-emphasize="0"><div class="nc_tweetContainer swp_fb" data-id="4" data-network="facebook"><a rel="nofollow" target="_blank" href="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-12%2F" data-link="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-12%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-facebook"></i><span class="swp_share"> Share</span></span></span></span></a></div><div class="nc_tweetContainer twitter" data-id="3" data-network="twitter"><a rel="nofollow" target="_blank" href="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+12+%E2%80%93+Se+Voc%C3%AA+N%C3%A3o+Fosse+a+Minha+Tia%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-12/" data-link="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+12+%E2%80%93+Se+Voc%C3%AA+N%C3%A3o+Fosse+a+Minha+Tia%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-12/" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-twitter"></i><span class="swp_share"> Tweet</span></span></span></span></a></div><div class="nc_tweetContainer googlePlus" data-id="2" data-network="google_plus"><a rel="nofollow" target="_blank" href="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-12%2F" data-link="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-12%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-google-plus"></i><span class="swp_share"> +1</span></span></span></span></a></div><div class="nc_tweetContainer totes totesalt" data-id="5"><span class="swp_count"><span class="swp_label">Shares</span> 0</span></div></div><div class="swp-content-locator"></div><div style="text-align: center; " class="novel-banner-rodape" data-id="17079" id="novel-774925438"><a href="http://novelmania.com.br/salao-de-contribuicao/?utm_source=site&amp;utm_campaign=Doa%C3%A7%C3%B5es&amp;utm_content=banner-rodape"><img width="664" height="92" src="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png" alt="Contribua com a Novel Mania!" title="Contribua com o crescimento da Novel Mania" srcset="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png 664w, http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania-300x42.png 300w" sizes="(max-width: 664px) 100vw, 664px"></a></div><br style="clear: both; display: block; float: none;">					