
<div class="inside-article">
<header class="entry-header">
<h1 class="entry-title" itemprop="headline">ATG &#x2013; Cap&#xED;tulo 4 &#x2013; O Desfile de Casamento</h1> </header> 
<div class="entry-content" itemprop="text">
<a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-3/" title="ATG - Cap&#xED;tulo 3  - Casa Comigo?"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-5/" title="ATG - Cap&#xED;tulo 5 - A Cerim&#xF4;nia de Casamento"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></div>
A Cidade Nuvem Flutuante era a menor cidade do Imp&#xE9;rio Vento Azul. Era t&#xE3;o pequena que n&#xE3;o era nem apropriado de ser chamada de cidade, talvez se fosse chamada de comunidade seria muito mais apropriado. A Cidade Nuvem Flutuante n&#xE3;o era apenas a menor, mas tamb&#xE9;m em termos de localiza&#xE7;&#xE3;o era geograficamente a mais remota. A popula&#xE7;&#xE3;o, economia e at&#xE9; mesmo a Profunda For&#xE7;a eram as mais baixas das baixas. Hoje em dia, os residentes da Cidade Nuvem Flutuante at&#xE9; tiram sarro deles mesmos por estarem em um canto esquecido no Imp&#xE9;rio Vento Azul.<p></p>
<p>A Cidade Nuvem Flutuante estava particularmente cheia de vida hoje por causa do grande dia do casamento entre Xiao Che e Xia Qingyue. Ningu&#xE9;m iria se importar se fosse apenas o dia do casamento de Xiao Che, mas o casamento de Xia Qingyue era o evento mais sensacional da Cidade Nuvem Flutuante.</p>
<p>O Cl&#xE3; Xia n&#xE3;o era um cl&#xE3; que apenas treinava nas artes do Profundo. Era tamb&#xE9;m um cl&#xE3; que se especializou em fazer neg&#xF3;cios por gera&#xE7;&#xF5;es. Embora eles n&#xE3;o podiam dizer que eram os mais ricos entre os outros no Imp&#xE9;rio Vento Azul, na lista dos cl&#xE3;s mais pr&#xF3;speros da Cidade Nuvem Flutuante, o Cl&#xE3; Xia estava no topo.</p>
<p>Entretanto isso n&#xE3;o significava que o Cl&#xE3; Xia era fraco. Com sua riqueza abundante, eles naturalmente iriam dispor de experts contratados para proteger sua vasta fortuna. O l&#xED;der do Cl&#xE3; Xia tinha dois filhos: Xia Yuanba e Xia Qingyue. Ambos, filho e filha n&#xE3;o tinham interesse nos neg&#xF3;cios da fam&#xED;lia. Eles apenas se focavam em treinar nos caminhos do Profundo. Xia Hongyi nunca tinha se oposto a esse decis&#xE3;o e ao contr&#xE1;rio, permitia eles de seguirem seus caminhos. Depois que Xia Qingyue surpreendeu a Cidade Nuvem Flutuante com seu talento, era ainda mais impens&#xE1;vel que ele fosse atrapalhar o crescimento dela.</p>
<p>Devido ao incr&#xED;vel dom de Xia Qingyue, as maiores fam&#xED;lias da Cidade Nuvem Flutuante se comportavam da melhor maneira poss&#xED;vel na presen&#xE7;a dela&#x2026;.Depois de tudo. Era amplamente conhecido por todos que Xia Qingyue iria atingir o Dom&#xED;nio Profundo da Terra ou at&#xE9; mesmo o Dom&#xED;nio Profundo do C&#xE9;u algum dia no futuro. E quando isso acontecesse, o Cl&#xE3; Xia iria n&#xE3;o apenas ter a maior riqueza, mas tamb&#xE9;m ser a for&#xE7;a mais dominante na Cidade Nuvem Flutuante.</p>
<p>Entretanto, o Cl&#xE3; Xia estava deixando a garota mais brilhante da Cidade Nuvem Flutuante se casar com Xiao Che, um bom pra nada e sem futuro. Quem sabe quantas pessoas se arrependem dessa decis&#xE3;o&#x2026;.E claro, haviam ainda mais pessoas com sentimentos de inveja e &#xF3;dio.</p>
<p>Desde que era o Cl&#xE3; Xia que estava casando uma filha, o espet&#xE1;culo n&#xE3;o era pequeno. Logo que Xiao Che saiu, ele viu um longo carpete vermelho que come&#xE7;ava da sua porta de entrada. O come&#xE7;o desse carpete vermelho era o ponto de inicio onde as pessoas do Cl&#xE3; Xiao estavam e se estendia at&#xE9; o ponto onde estavam as pessoas do Cl&#xE3; Xia.</p>
<p><em><strong>Nota: Cl&#xE3; Xia = &#xE9; o Cl&#xE3; da noiva de Xiao Che, Xia Qingyue, e Cl&#xE3; Xiao = &#xE9; o Cl&#xE3; do Xiao Che. Eu coloquei essa nota por que como os nomes s&#xE3;o parecidos, poderia causar alguma confus&#xE3;o.</strong></em></p>
<p>Logo que a equipe de casamento de Xiao Che apareceu. As ruas da Cidade Nuvem Flutuante explodiram em barulho. A ruas estavam cheias de espectadores. Enquanto Xiao Che mantinha o passo com o resto de sua equipe, v&#xE1;rios cochichos da multid&#xE3;o entraram em seus ouvidos.</p>
<p>&#x201C;Olhe! &#xC9; o neto do quinto Elder do Cl&#xE3; Xiao, eu ouvi rumores que sua Veia Profunda &#xE9; danificada e ele nunca ser&#xE1; capaz de atingir at&#xE9; mesmo o 1&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Elemental.&#x201D;</p>
<p>&#x201C;Oh, essa &#xE9; a primeira vez que eu vejo ele pessoalmente.&#x201D;</p>
<p>&#x201C;&#xC9; normal que voc&#xEA; n&#xE3;o tenha o visto antes, com um av&#xF4; t&#xE3;o teimoso quanto um touro e o fato que ele mesmo &#xE9; um bom pra nada, se fosse voc&#xEA;, voc&#xEA; teria coragem de sair pra fora de casa? Oh, para Xia Qingyue atualmente se casar com essa pessoa, Deus deve estar cego!&#x201D;</p>
<p>&#x201C;Dizem que seu pai, Xiao Ying e Xia Hongyi se tornaram irm&#xE3;os por juramento quando Xiao Ying salvou a vida de Xia Qingyue depois de usar toda a sua Profunda for&#xE7;a. Xia Hongyi ent&#xE3;o prometeu que no d&#xE9;cimo sexto aniversario de sua filha, Xia Qingyue iria se tornar nora de Xiao Ying. Pouco tempo depois, Xiao Yin foi assassinado. Devido a sua exaust&#xE3;o por ter salvado Xia Qingyue, ele n&#xE3;o foi capaz de se defender. A noticia atingiu Xia Hongyi como um meteorito e ele se sentiu extremamente culpado&#x2026;.Agora que Qingyue finalmente completou 16 e embora o filho de Xiao Ying seja um imbecil, Xia Hongyi n&#xE3;o vai permitir ningu&#xE9;m quebrar essa promessa por causa de seus sentimentos pesados de remorso e gratid&#xE3;o. Se n&#xE3;o fosse por isso, como aquele cara poderia se casar com Xia Qingyue.&#x201D;</p>
<p>&#x201C;O que! Xia Qingyue &#xE9; o maior tesouro da nossa Cidade Nuvem Flutuante, se n&#xE3;o fosse pelo seu status de ser o neto do quinto Elder, ele n&#xE3;o poderia nem limpar a lama no ch&#xE3;o. Eu provavelmente sou cem vezes mais forte que ele! Esse mundo &#xE9; t&#xE3;o injusto!&#x201D;</p>
<p>&#x201C;Essa deusa dos meus sonhos esta para se casar com esse lixo, eu prefiro morrer do que aceitar esse fato! Ahhhhh!&#x201D;</p>
<p>Nas costa de seu cavalo, Xiao Che tinha olhos serenos e brilhantes que encobriam uma personalidade profunda.</p>
<p>Ele tinha uma express&#xE3;o elegante e exibia uma luz pr&#xF3;pria. Seus cabelos longos flutuavam atr&#xE1;s de seu deslumbrante manto vermelho de casamento e seu corpo inteiro emitia um ar de eleg&#xE2;ncia. Os sons dos murm&#xFA;rios da multid&#xE3;o continham todos os tipos de pensamentos maliciosos. Entretanto a inveja, ressentimento, preconceito, rid&#xED;culo, esc&#xF3;ria e desd&#xE9;m da multid&#xE3;o pareciam n&#xE3;o perturbar ele de maneira alguma, um sorriso bonito continuou em seu rosto. Ningu&#xE9;m sabe quantas garotas perderam seus cora&#xE7;&#xF5;es enquanto seus olhos brilhavam em adora&#xE7;&#xE3;o.</p>
<p>Embora a Profunda for&#xE7;a de Xiao Che era a mais baixa das baixas, sua apar&#xEA;ncia era atualmente nada mal. Podia at&#xE9; ser dito que sua aparecia era melhor at&#xE9; que a de Xiao Yulong. E mais o fato que ele raramente saia de casa devido a sua baixa Profunda For&#xE7;a, ele parecia muito branco e delicado&#x2026;&#x2026;Igual a um boneco vivo!</p>
<p>Mesmo que in&#xFA;meros jovens odiassem Xiao Che o suficiente para fazer seus dentes se quebrarem, no fundo de seus cora&#xE7;&#xF5;es ele tamb&#xE9;m tinham que admitir que ele parecia qualificado para Xia Qingyue.</p>
<p>&#x201C;Eu pensei que Xiao Che iria vir de carruagem hoje, mas inesperadamente ele esta montado em seu cavalo. Com esse temperamento&#x2026;..parece at&#xE9; que os rumores n&#xE3;o s&#xE3;o verdadeiros.&#x201D;</p>
<p>&#x201C;Tch! O lixo que as pessoas tipicamente olham em baixo est&#xE1; para se casar com o maior tesouro da nossa Cidade Nuvem Flutuante. &#xC9; claro que ele deveria estar orgulhoso! Como ele pode estar com medo de perder face?&#x201D; Soou uma voz rancorosa.</p>
<p>&#x201C;Eu ouvi que o jovem mestre do Cl&#xE3; Yuwen assim como outros jovens mestres de outros cl&#xE3;s est&#xE3;o querendo atrapalhar esse casamento e levar Xia Qingyue, Voc&#xEA; acha que ele ir&#xE3;o parar esse desfile?&#x201D;</p>
<p>&#x201C;Sim, &#xE9; claro! Xiao Che n&#xE3;o &#xE9; ningu&#xE9;m, mas seu av&#xF4; Xiao Lie&#x2026;.. Todos os especialistas&#xA0;da nossa Cidade Nuvem Flutuante tem que respeitar ele em sua presen&#xE7;a. Seu filho j&#xE1; esta morto e ele tem apenas seu neto. Ele cuidou de seu neto desde o inicio de sua vida. Se algu&#xE9;m causar problema, eles ir&#xE3;o conhecer a ira de Xiao Lie! Qualquer um que ousar fazer isso ira perder a cabe&#xE7;a! Ainda mais que n&#xE3;o &#xE9; um casamento for&#xE7;ado, todos os jovens doentes de amor que iriam causar problema nesse desfile, est&#xE3;o trancados em suas pr&#xF3;prias casas!&#x201D;</p>
<p>O Desfile de Casamento ocorreu de maneira casual, nem t&#xE3;o r&#xE1;pido e nem t&#xE3;o devagar. A jornada de 10km durou perto de uma hora e meia.</p>
<p>&#x201C;Cunhado!!&#x201D;</p>
<p>Logo que ele viu a entrada do Cl&#xE3; Xia, ele ouviu um grito. Uma alta e robusta figura correu em dire&#xE7;&#xE3;o a Xiao Che. Essa pessoa n&#xE3;o era t&#xE3;o velha, mas j&#xE1; tinha no m&#xED;nimo dois metros de altura. Seu corpo era t&#xE3;o forte quanto o de um touro e o ch&#xE3;o tremia enquanto ele corria. Quando Xiao Che o viu se aproximando, ele disse com os olhos bem abertos: &#x201C;Yuanba! Faz apenas um m&#xEA;s que eu n&#xE3;o te vejo e voc&#xEA; j&#xE1; cresceu de novo, como voc&#xEA; p&#xF4;de crescer assim t&#xE3;o r&#xE1;pido novamente!!&#x201D;</p>
<p>Esse homem&#x2026;..era mais apropriado chama-lo de garoto por que ele &#xE9; o irm&#xE3;o mais novo de Xia Qingyue, Xia yuanba. Ele fez 15 anos esse ano&#x2026;..sim ele tinha apenas 15 anos!!! Entretanto, se voc&#xEA; olhar para seu corpo; ningu&#xE9;m iria nem imaginar que ele tinha acabado de completar 15 anos! Dois metros de altura&#x2026;..Xiao Che montado no cavalo era do mesmo tamanho que Xia Yuanba em p&#xE9;.</p>
<p>Yuanba pesava em torno de 175kg. Esse numero definitivamente n&#xE3;o era alto por que Yuanba era gordo, mas a causa disso eram seus grandes m&#xFA;sculos. Seus m&#xFA;sculos eram como a&#xE7;o que propagavam sua for&#xE7;a espantosa. Sua Profunda For&#xE7;a era apenas normal, no 4&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Elemental, mas sua for&#xE7;a f&#xED;sica era uma for&#xE7;a para ser reconhecida. Ele podia lutar em igualdade com aqueles no 6&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Elemental.</p>
<p>Xia Yuanba era o melhor amigo de Xiao Che &#x2013; seu &#xFA;nico amigo. Desde pequeno ele chamava Xiao Che de cunhado, eles costumavam a brincar juntos quando eram crian&#xE7;as. Nos dias quando ele tinha menos de 8 anos, Xia Yuanba era na &#xE9;poca uma crian&#xE7;a sombria e magra.</p>
<p>Ele costumava sofrer bullying, mas desde que ele completou oito anos, foi como se alguma coisa estivesse errada e ele teve um enorme crescimento. Sua altura, peso e apetite todos dispararam feito um foguete e o aumento em sua for&#xE7;a foi espantoso. Agora na idade de 15&#x2026;seu rosto ainda n&#xE3;o amadureceu completamente, ele ainda tinha um jeito de crian&#xE7;a, mas seu tamanho&#x2026;&#x2026;.Era de uma propor&#xE7;&#xE3;o monstruosa!</p>
<p>Depois de ouvir a exclama&#xE7;&#xE3;o de Xiao Che, Xia Yuanba co&#xE7;ou a cabe&#xE7;a de vergonha: &#x201C;Isso&#x2026;..n&#xE3;o posso fazer nada sobre isso. Meu pai me disse para fazer uma dieta todos os dias. Entretanto, ficar sem comer quando eu estiver morrendo de fome seria bem pior do que o sentimento de ser morto por algu&#xE9;m.&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D; Xiao Che ficou sem palavras. Naquele momento ele tinha apenas 15 anos de idade, quando ele se tornar um adulto&#x2026;..ele nem se atrevia a imaginar aquilo!</p>
<p>Xiao Che sabia que Xia Yuanba tinha um grande apetite. Felizmente ele nasceu no Cl&#xE3; Xia, se ele tivesse nascido em uma fam&#xED;lia comum, seus gastos com comida iriam acabar com a fortuna toda da fam&#xED;lia.</p>
<p>&#x201C;Hehe, cunhado, hoje voc&#xEA; finalmente ir&#xE1; se tornar meu cunhado.&#x201D; O sorriso de Xia Yuanba era honesto por que ele estava felizmente aguardando por aquele dia. Em sua opini&#xE3;o, com uma esposa t&#xE3;o forte, ningu&#xE9;m ousaria olhar de cima pra baixo em Xiao Che.</p>
<p>&#x201C;Apresse-se e vamos, minha irm&#xE3; j&#xE1; esta pronta.&#x201D; Ele deu um tapa em sua pr&#xF3;pria cabe&#xE7;a: &#x201C;Oh, eu irei abrir a porta.&#x201D;</p>
<p>Depois daquilo, Xia Yuanba se virou em dire&#xE7;&#xE3;o a porta do Cl&#xE3; Xia e correu feito uma montanha de carne.</p>
<p>O desfile chegou at&#xE9; a entrada do Cl&#xE3; Xia. Na porta, Xiao Che viu um Xia Hongyi sorridente. Ele rapidamente desceu de seu cavalo e ficou em p&#xE9; diante de Xia Hongyi. Ele cumprimentou respeitosamente: &#x201C;Tio Xia.&#x201D;</p>
<p>&#x201C;Haha, depois de todo esse tempo voc&#xEA; continua me chamando de tio?&#x201D; Xia Hongyi gargalhou. Sua estatura n&#xE3;o era alta e ele parecia um homem de meia idade levemente com um sobrepeso. Embora se algu&#xE9;m olhasse pra ele, as palavras &#x201C;simples e honesto&#x201D; viriam &#xE0; mente, ningu&#xE9;m em toda a Cidade Nuvem Flutuante ousaria em olhar pra ele de cima pra baixo.</p>
<p>Os olhos de Xiao Che brilharam e ele educadamente respondeu: &#x201C;Sogro.&#x201D;</p>
<p>Ele tinha sempre sido respeitoso com Xia Hongyi por causa que Hongyi era o irm&#xE3;o de juramento de seu pai.</p>
<p>Desde pequeno ele sofreu com os olhares arrogantes de muitas pessoas mas Xia Hongyi sempre tinha afetuosamente se importado com ele. Mesmo que tivesse nascido com sua Veia Profunda arruinada, Xia Hongyi nunca violou o acordo que ele fez com seu pai, o acordo que Xia Qingyue iria se casar com Xiao Che quando ela completasse 16 anos.</p>
<p>&#x201C;Haha, bom!&#x201D; Xia Hongyi concordou. Ele esticou sua m&#xE3;o e deu um tapinha no ombro de Xiao Che:</p>
<p>&#x201C;Che&#x2019;er, come&#xE7;ando hoje, eu irei entregar Xia Qingyue pra voc&#xEA;. Embora voc&#xEA; n&#xE3;o seja um grande her&#xF3;i, voc&#xEA; &#xE9; o filho de Xiao Ying, ent&#xE3;o eu posso ficar tranquilo quando eu te entregar minha filha. Seu pai Xiao Ying era um homem incr&#xED;vel. Se tornar seu irm&#xE3;o por juramento &#xE9; algo que eu nunca irei me arrepender nessa vida por que ele era um homem correto. Voc&#xEA; &#xE9; o filho de Xiao Ying. Embora sua Veia Profunda esteja danificada, eu n&#xE3;o acredito que voc&#xEA; ira ser uma pessoa comum no futuro&#x201D;.</p>
<p>&#x201C;Trate minha filha bem. Pra esses que falam coisas sem sentido e podem apenas falar besteiras, que se danem todos eles.&#x201D;</p>
<p>Os olhos de Xiao Che ficou em chamas de raiva. Ele concordou firmemente com sua cabe&#xE7;a e disse: &#x201C;Sogro, n&#xE3;o se preocupe. Embora as pessoas me olham com desprezo agora, uma vez que minha Veia Profunda for curada, um drag&#xE3;o ira despertar do fundo de um abismo. Eu irei fazer essas pessoas que me olham de cima pra baixo e essas que pensam que o Cl&#xE3; Xia pegou um lixo como seu genro obedientemente calarem suas bocas.&#x201D;</p>
<p>Xia Hongyi ficou surpreso pela sua explos&#xE3;o&#x2026;.Ele sempre tinha conhecido o discreto Xiao Che com um temperamento suave e um inconsciente complexo de inferioridade. A express&#xE3;o sem medo de Xiao Che, olhos afiados e calmos o fizeram enxergar Xiao Che com outros olhos&#x2026;.aquela atitude era completamente diferente do Xiao Che que ele conhecia.</p>
<p>&#x201C;Bom!&#x201D; Xia Hongyi concordou e deu um tapinha no ombro de Xiao Che outra vez: &#x201D; Eu sabia que o filho de Xiao Ying n&#xE3;o seria uma crian&#xE7;a normal. Eu irei esperar pelo dia que o drag&#xE3;o ira emergir. Tudo bem, agora Xia Qingyue esta esperando por voc&#xEA;, v&#xE1; em frente.&#x201D;<br>
<a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-3/" title="ATG - Cap&#xED;tulo 3  - Casa Comigo?"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-5/" title="ATG - Cap&#xED;tulo 5 - A Cerim&#xF4;nia de Casamento"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<div class="nc_socialPanel swp_flatFresh swp_d_fullColor swp_i_fullColor swp_o_fullColor scale-100 scale-fullWidth" data-position="below" data-float="floatNone" data-count="4" data-floatcolor="#ffffff" data-emphasize="0"><div class="nc_tweetContainer swp_fb" data-id="4" data-network="facebook"><a rel="nofollow" target="_blank" href="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-4%2F" data-link="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-4%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-facebook"></i><span class="swp_share"> Share</span></span></span></span></a></div><div class="nc_tweetContainer twitter" data-id="3" data-network="twitter"><a rel="nofollow" target="_blank" href="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+4+%E2%80%93+O+Desfile+de+Casamento&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-4/" data-link="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+4+%E2%80%93+O+Desfile+de+Casamento&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-4/" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-twitter"></i><span class="swp_share"> Tweet</span></span></span></span></a></div><div class="nc_tweetContainer googlePlus" data-id="2" data-network="google_plus"><a rel="nofollow" target="_blank" href="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-4%2F" data-link="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-4%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-google-plus"></i><span class="swp_share"> +1</span></span></span></span></a></div><div class="nc_tweetContainer totes totesalt" data-id="5"><span class="swp_count"><span class="swp_label">Shares</span> 0</span></div></div><div class="swp-content-locator"></div><div style="text-align: center; " class="novel-banner-rodape" data-id="17079" id="novel-53617504"><a href="http://novelmania.com.br/salao-de-contribuicao/?utm_source=site&amp;utm_campaign=Doa%C3%A7%C3%B5es&amp;utm_content=banner-rodape"><img width="664" height="92" src="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png" alt="Contribua com a Novel Mania!" title="Contribua com o crescimento da Novel Mania" srcset="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png 664w, http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania-300x42.png 300w" sizes="(max-width: 664px) 100vw, 664px"></a></div><br style="clear: both; display: block; float: none;">					