
<div class="inside-article">
<header class="entry-header">
<h1 class="entry-title" itemprop="headline">ATG &#x2013; Cap&#xED;tulo 8 &#x2013; A Noite de N&#xFA;pcias&#xA0;&#xA0;</h1> </header> 
<div class="entry-content" itemprop="text">
<p class="font_7" style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-7/" title="ATG - Cap&#xED;tulo 7 - Nuvem Congelada de&#xA0;Asgard&#xA0;"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-9/" title="ATG - Cap&#xED;tulo 9 - Esposa, Voc&#xEA; Est&#xE1; Dormindo?&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<p class="font_7">&#xA0; Xia&#xA0;Qingyue&#xA0;n&#xE3;o perguntou&#xA0;novamente. Desde que at&#xE9; aquela mulher de vestido branco com t&#xE3;o alto pedigree e status exaltado estava certa que aquilo n&#xE3;o era poss&#xED;vel, ent&#xE3;o n&#xE3;o deveria nem ter a menor chance para aquilo&#xA0;ser poss&#xED;vel.</p>
<p class="font_7">&#x201C;Qingyue, eu sei&#xA0;que voc&#xEA; tem vontade de pagar o d&#xE9;bito de gratid&#xE3;o desde que sua vida foi salva quando voc&#xEA; era pequena, para at&#xE9; mesmo ir t&#xE3;o longe quanto atrasar seu retorno para a Nuvem Congelada de&#xA0;Asgard, mas voc&#xEA; se casando com ele j&#xE1; deveria ser suficiente para pagar essa obriga&#xE7;&#xE3;o. Quando voc&#xEA; retornar para a Nuvem Congelada de&#xA0;Asgard, sua identidade ser&#xE1; revelada. Embora ele deva ser mais ridicularizado depois de sua partida, seu status como&#xA0;sendo marido de uma disc&#xED;pula&#xA0;da Nuvem Congelada de&#xA0;Asgard&#xA0;permanecer&#xE1; intacto. Pelo menos na pequena Cidade Nuvem Flutuante, com esse tipo de status prestigioso, ningu&#xE9;m ousar&#xE1; prejudic&#xE1;-lo fisicamente&#x201D;. A dama de branco disse com um tom&#xA0;de voz reconfortante.</p>
<p class="font_7">Xia&#xA0;Qingyue&#xA0;concordou levemente: &#x201C;Eu espero que sim&#x201D;.</p>
<p class="font_7">&#x201C;Sua Profunda Veia esta desabilitada e ele tamb&#xE9;m n&#xE3;o possui nenhuma outra for&#xE7;a. Ele nunca ser&#xE1; capaz&#xA0;de conseguir nenhuma realiza&#xE7;&#xE3;o em toda a sua vida. Mas voc&#xEA; &#xE9; bonita e esperta. Talentos da sua natureza nascem a cada centenas de anos. De&#xA0;outra maneira, nosso Lorde n&#xE3;o deixaria voc&#xEA; quebrar as regras dessa maneira e se casar. Casar com voc&#xEA; ser&#xE1; sua maior fortuna e sorte em toda sua vida. Voc&#xEA; dando esse passo j&#xE1; &#xE9; justi&#xE7;a suficiente. Se seu pai continuasse&#xA0;vivo e esperto o suficiente, ele iria ter cancelado esse casamento&#x2026;..Eu tenho que ir, eu venho te buscar daqui um m&#xEA;s. Durante esse per&#xED;odo, eu n&#xE3;o estarei longe, se voc&#xEA; encontrar qualquer problema irresolv&#xED;vel, me escreva uma carta e me mantenha informada&#x201D;.</p>
<p class="font_7">&#x201C;Eu me despe&#xE7;o da professora&#x201D;</p>
<p class="font_7">A mulher de branco se virou. De repente, um lindo rosto com um toque de frieza p&#xF4;de ser visto. Ela n&#xE3;o usava maquiagem&#xA0;em&#xA0;sua pele t&#xE3;o&#xA0;macia quanto uma pe&#xE7;a de jade branca como a neve. As pessoas n&#xE3;o tinham o que fazer a n&#xE3;o ser pensar nos termos &#x201C;beleza em forma de gelo,&#xA0;ossos de jade,&#xA0;um rosto de neve e&#xA0;l&#xE1;bios&#xA0;de p&#xE9;rolas&#x201D; para descrev&#xEA;-la&#xA0;enquanto eles a olhavam. Suas caracter&#xED;sticas&#xA0;faciais eram t&#xE3;o&#xA0;esquisitas quanto perfeitas. Ela era charmosa de uma maneira que at&#xE9; mesmo&#xA0;fazia as pessoas incapazes de olhar pra ela. Algu&#xE9;m poderia pensar que ela era t&#xE3;o&#xA0;santa quanto sublime quando olhassem pra ela. Ela era como uma fada que tinha ascendido para al&#xE9;m da Nirvana, que n&#xE3;o era contaminada por ningu&#xE9;m do&#xA0;Dom&#xED;nio&#xA0;Humano.</p>
<p class="font_7">Ela abriu a janela e seu corpo tremeu levemente. Como se acompanhado por um espirito&#xA0;de gelo invis&#xED;vel, parecia como&#xA0;se ela tivesse se dissolvido do lugar onde ela estava.</p>
<p class="font_7">Sal&#xE3;o&#xA0;Principal do Cl&#xE3;&#xA0;Xiao, cheios de&#xA0;&#x201C;Convidados da Casa&#x201D;.</p>
<p class="font_7">&#x201C;S&#xE9;timo Tio Liu, por favor beba&#x201D;.&#xA0;Xiao&#xA0;Che respeitosamente&#xA0;ofereceu&#xA0;um copo em frente de um gentil homem de meia idade.</p>
<p class="font_7">A pessoa chamada S&#xE9;timo Tio Liu se levantou enquanto come&#xE7;ou a gargalhar. Ele levantou seu copo e bebeu o conte&#xFA;do. Ele falou com um sorriso: &#x201C;Meu sobrinho, eu era um dos melhores amigos&#xA0;de seu&#xA0;pai, agora que eu vejo que voc&#xEA;&#xA0;formou sua pr&#xF3;pria&#xA0;fam&#xED;lia&#xA0;e se casou com uma esposa t&#xE3;o&#xA0;boa, meu cora&#xE7;&#xE3;o&#xA0;esta feliz por&#xA0;voc&#xEA;&#x201D;.</p>
<p class="font_7">&#x201C;Obrigado S&#xE9;timo Tio Liu&#x201D;.</p>
<p class="font_7">&#x201C;Primeiro Elder, por favor beba&#x201D;.</p>
<p class="font_7">O primeiro&#xA0;Elder do Cl&#xE3;&#xA0;Xiao&#xA0;pegou o copo e bebeu tudo de uma vez s&#xF3;. Ele ent&#xE3;o&#xA0;bateu forte o copo de vinho na mesa. Durante todo o processo, tirando um &#x201C;humph&#x201D; atrav&#xE9;s&#xA0;de seu nariz, ele n&#xE3;o disse uma &#xFA;nica palavra ou olhou para&#xA0;Xiao&#xA0;Che nos olhos. Mesmo com aquela atitude, bebendo o copo de vinho de&#xA0;Xiao&#xA0;Che,&#xA0;ele j&#xE1; tinha expressado a quantidade de&#xA0;considera&#xE7;&#xE3;o&#xA0;que ele tinha dado para&#xA0;Xiao&#xA0;Che.</p>
<p class="font_7">Xiao&#xA0;Che tamb&#xE9;m n&#xE3;o disse nada e se dirigiu para a pr&#xF3;xima&#xA0;mesa. Justo quando ele andou dois passos,&#xA0;Xiao&#xA0;Li cuspiu no ch&#xE3;o&#xA0;e abriu sua boca enquanto falava em um tom duro e frio para que&#xA0;Xiao&#xA0;Che pudesse ouvir: &#x201C;Uma flor t&#xE3;o&#xA0;delicada foi&#xA0;plantada&#xA0;no meio da&#xA0;merda. Bah!&#x201D;</p>
<p class="font_7">A express&#xE3;o&#xA0;de&#xA0;Xiao&#xA0;Che permaneceu a mesma. Seus passos consistentes n&#xE3;o pararam como se&#xA0;n&#xE3;o tivesse ouvido o que ele tinha acabado do dizer. Aquilo era apenas pra quem n&#xE3;o olhasse de perto, seus olhos endureceram e uma profunda&#xA0;frieza&#xA0;condensada&#xA0;se escondeu atr&#xE1;s&#xA0;dele.</p>
<p class="font_7">Ele foi&#xA0;paro&#xA0;o lado do Segundo Elder,&#xA0;Xiao&#xA0;Bo.&#xA0;Xiao&#xA0;Che o reverenciou levemente: &#x201C;Segundo Elder,&#xA0;Xiao&#xA0;Che te oferece um copo&#x201D;.</p>
<p class="font_7">Xiao&#xA0;Bo n&#xE3;o se importou em olhar para&#xA0;Xiao&#xA0;Che nos olhos,&#xA0;mas ele abriu sua boca e disse levemente: &#x201C;Querido Yang, ajude-me a beber isso&#x201D;.</p>
<p class="font_7">&#x201C;Sim, av&#xF4;&#x201D;.&#xA0;Xiao&#xA0;Yang disse sem&#xA0;hesita&#xE7;&#xE3;o. Ele pegou o copo de vinho que&#xA0;Xiao&#xA0;Che ofereceu e bebeu tudo, apenas fazendo um som, &#x201C;glup&#x201D;.</p>
<p class="font_7">Um copo de vinho presenteado para um Elder&#xA0;mas bebido por seu neto, isso&#xA0;n&#xE3;o mostrava mais apenas desd&#xE9;m. Isso era um tipo de&#xA0;humilha&#xE7;&#xE3;o&#xA0;p&#xFA;blica. Depois de beber o vinho,&#xA0;Xiao&#xA0;Yang colocou o copo na mesa e sentou em seu assento, sem disfar&#xE7;ar que seus olhos estavam&#xA0;cheios de esc&#xF3;ria e&#xA0;rid&#xED;culo.</p>
<p class="font_7">Xiao&#xA0;Che n&#xE3;o disse nada novamente. Ele apenas concordou e levemente se moveu para a pr&#xF3;xima&#xA0;mesa. E como antes, logo que andou dois passos, um sussurro&#xA0;frio&#xA0;foi ouvido: &#x201C;Humph, lixo &#xE9; lixo. Mesmo se um lixo subir no&#xA0;Cl&#xE3;&#xA0;Xia, ele continua um lixo.&#xA0;Xiao&#xA0;Lie aquele velho bastardo est&#xE1; atualmente querendo depender de&#xA0;sua nora? Bah!&#x201D;</p>
<p class="font_7">A voz continha um profundo desd&#xE9;m, sarcasmo e &#xE9; claro inveja. Mesmo&#xA0;que n&#xE3;o&#xA0;mencionassem&#xA0;a riqueza do&#xA0;Cl&#xE3;&#xA0;Xia, se algu&#xE9;m falasse sobre o talento de&#xA0;Xia&#xA0;Qingyue&#x2026;&#x2026; Se ela n&#xE3;o tivesse se casado com&#xA0;Xiao&#xA0;Che mas sim com seu neto&#xA0;Xiao&#xA0;Yang, sua gargalhada que vinha de seus sonhos poderia atualmente se tornar&#xA0;aud&#xED;vel.</p>
<p class="font_7">Xiao&#xA0;Che pretendeu n&#xE3;o ter escutado aquilo e caminhou sorrindo.</p>
<p class="font_7">Xiao&#xA0;Che terminou seu brinde e enviou os convidados para fora. A longa noite do banquete tinha acabado. Durante&#xA0;todo o processo, as pessoas que genuinamente o parabenizaram e o enviaram seus melhores desejos eram t&#xE3;o&#xA0;poucas que&#xA0;Xiao&#xA0;Che poderia cont&#xE1;-las com seus pequenos dez dedos.</p>
<p class="font_7">In&#xFA;meras&#xA0;pessoas foram muito educadas com ele, depois de tudo,&#xA0;hoje era seu casamento, mas ele viu claramente&#xA0;o&#xA0;desd&#xE9;m em quase todos os seus olhares. Algumas&#xA0;pessoas sussurraram, algumas estavam&#xA0;com inveja e com raiva. O restante tinham abertamente a&#xA0;express&#xE3;o&#xA0;com&#xA0;esc&#xF3;ria e outros pensamentos negativos como &#x201C;lixo&#x201D; e &#x201C;sem valor&#x201D; claramente em seus rostos.</p>
<p class="font_7">Sua Profunda Veia estava debilitada,&#xA0;era fato que ele n&#xE3;o iria ter grandes conquistas durante toda a sua vida por causa daquilo. Ent&#xE3;o&#xA0;eles n&#xE3;o tinham que serem amigos ou educados com&#xA0;Xiao&#xA0;Che.</p>
<p class="font_7">Eles n&#xE3;o se importavam se eles ofendessem ele por que mesmo se ele ficasse ofendido, ele n&#xE3;o poderia fazer nada contra eles com sua Profunda Veia debilitada. Diante desse lixo eles podiam ser inescrupulosos e n&#xE3;o se importarem, prontamente mostrando suas superioridades. Eles se sentiam fortes quando desdenhavam daquela pessoa que nunca se tornaria algu&#xE9;m na vida, apenas algu&#xE9;m que era mais fraco do que eles.</p>
<p class="font_7">Essa &#xE9; a feia realidade da natureza humana.</p>
<p class="font_7">&#x201C;Va descansar mais cedo&#x201D;.&#xA0;Xiao&#xA0;Lie deu um tapinha nos ombros com um sorriso gentil em seu rosto.</p>
<p class="font_7">Xiao&#xA0;Che n&#xE3;o sabia o que estava escondido atr&#xE1;s&#xA0;do sorriso de seu av&#xF4; desta vez.</p>
<p class="font_7">Enquanto&#xA0;Xiao&#xA0;Lie se tornava mais e mais velho, seu temperamento se tornava mais e mais gentil. Mas quando ele era jovem, ele era como uma&#xA0;p&#xF3;lvora&#xA0;que poderia ser facilmente acessa. Se algu&#xE9;m o irritasse, ele iria fazer aquela pessoa ficar com&#xA0;dez vezes mais raiva e&#xA0;ningu&#xE9;m&#xA0;ousaria provoc&#xE1;-lo.&#xA0;Xiao&#xA0;Che sabia muito bem que o temperamento de seu av&#xF4; n&#xE3;o tinha amolecido por causa da idade, mas sim por causa dele.</p>
<p class="font_7">Em ordem de proteger seu neto in&#xFA;til, ele se tornou gentil e amoleceu. Mesmo&#xA0;que&#xA0;ele fosse desdenhado, enquanto eles n&#xE3;o cruzasse o fim na linha, ele iria suportar do melhor jeito que ele poderia. Dessa maneira, n&#xE3;o haveriam&#xA0;inimigos&#xA0;que iriam se vingar em seu neto depois que ele morresse.</p>
<p class="font_7">Como a pessoa mais poderosa na Cidade Nuvem Flutuante, o quinto Elder que ningu&#xE9;m&#xA0;costumava&#xA0;ofender, agora n&#xE3;o era mais respeitado ou temido pelos outros Elders. Isso era verdade no caso das&#xA0;gera&#xE7;&#xF5;es&#xA0;mais novas tamb&#xE9;m.</p>
<p class="font_7">Olhando as costas de&#xA0;Xiao&#xA0;Lie, imagens de gargalhadas e desrespeitos apareceram na mente de&#xA0;Xiao&#xA0;Che. Ele cerrou os punhos lentamente. Seu olhos se estreitaram e radiaram a imagem de uma espada de gelo.&#xA0;Em seguida, o canto de sua boca se abriu e revelou um sorriso que poderia fazer os cabelos de uma pessoa cair.</p>
<p class="font_7">Xiao&#xA0;Che definitivamente era uma pessoa vingativa. Como algu&#xE9;m que possu&#xED;a&#xA0;muitos atritos, nos&#xA0;&#xFA;ltimos&#xA0;seis anos no Continente Nuvem&#xA0;Azure, seu cora&#xE7;&#xE3;o&#xA0;que estava cheio de&#xA0;&#xF3;dio&#xA0;se lembrava de tudo. Ele lembrava de todos que tinham sido gentis com ele mas tamb&#xE9;m todos que n&#xE3;o tinham sido gentis com ele. Ele mantinha aquilo bem fundo no seu&#xA0;cora&#xE7;&#xE3;o&#x2026;..at&#xE9; chegar o tempo de se vingar mesmo pelo menor dos atritos que ele tinha.</p>
<p class="font_7">&#x201C;Voc&#xEA;s&#xA0;caras&#xA0;ir&#xE3;o&#x2026;&#x2026;.se arrepender&#x2026;..&#x201D;.</p>
<p class="font_7">Um som profundo lentamente se alargou na boca de&#xA0;Xiao&#xA0;Che como se fosse uma&#xA0;maldi&#xE7;&#xE3;o.</p>
<p class="font_7">Desde que Deus me deu essa chance de ser outra pessoa, como eu posso deixar meu av&#xF4; e eu sofrermos com esse&#xA0;bullying!</p>
<p class="font_7">De volta em seu pequeno quintal, a lua ainda estava pendurada no c&#xE9;u.&#xA0;Xiao&#xA0;Che caminhou at&#xE9; o canto&#xA0;de&#xA0;seu quintal e esticou sua m&#xE3;o&#xA0;esquerda. Repentinamente, flechas de &#xE1;gua sa&#xED;ram&#xA0;de sua&#xA0;m&#xE3;o.</p>
<p class="font_7">Durante o casamento, ele n&#xE3;o podia evitar de beber muito vinho. No final, ele bebeu tanto que parecia que ele mal podia ficar em p&#xE9;. Na verdade, ele estava claramente s&#xF3;brio. N&#xE3;o era que ele tinha uma alta capacidade para beber,&#xA0;mas foi por causa da P&#xE9;rola de Veneno do C&#xE9;u. Todo o vinho que ele tinha bebido foi transferido para a P&#xE9;rola de Veneno do C&#xE9;u. Desde que a p&#xE9;rola se tornou uma&#xA0;s&#xF3;&#xA0;com seu corpo, ele manipulava ela&#xA0;como se fosse parte de seu&#xA0;pr&#xF3;prio&#xA0;corpo.</p>
<p class="font_7">O som de &#x201C;hua&#xA0;lala&#x201D; foi ouvido por um longo tempo at&#xE9; que todo o vinho tivesse sido removido da P&#xE9;rola de Veneno do C&#xE9;u.&#xA0;Xiao&#xA0;Che ergueu sua m&#xE3;o&#xA0;esquerda coberta de vinho e sorriu. Ele esfregou o vinho diretamente em seu rosto e segurou sua&#xA0;respira&#xE7;&#xE3;o&#xA0;at&#xE9; seu rosto ficar vermelho.</p>
<p class="font_7">Trope&#xE7;ando, ele abriu a porta de seu quarto enquanto ele cambaleava pra direita e pra esquerda, como se estivesse&#xA0;b&#xEA;bado.</p>
<p class="font_7">A porta foi aberta e o cheiro de vinho seguia&#xA0;Xiao&#xA0;Che enquanto ele trope&#xE7;ava no quarto como se&#xA0;fosse cair a qualquer momento. Ele estranhamente ergueu sua cabe&#xE7;a e olhou para&#xA0;Xia&#xA0;Qingyue.&#xA0;Xia&#xA0;Qingyue&#xA0;sentada&#xA0;na cama com seus lindos olhos fechados. Estava extremamente quieta. A fraca luz das&#xA0;velas iluminavam seu macio e lindo rosto, adicionando um sentimento de algum feiti&#xE7;o m&#xED;stico&#xA0;que&#xA0;ningu&#xE9;m&#xA0;poderia resistir.</p>
<p class="font_7">Os olhos de&#xA0;Xiao&#xA0;Che brilharam e seus p&#xE9;s trope&#xE7;avam enquanto ele andava em dire&#xE7;&#xE3;o&#xA0;a&#xA0;Xia&#xA0;Qingyue: &#x201C;Hehehehehe, minha esposa&#x2026;&#x2026;Eu te deixei esperando&#xA0;por muito tempo&#x2026;..vamos&#x2026;.agora nos podemos&#x2026;&#x2026;usar o quarto de&#xA0;n&#xFA;pcias&#x2026;.&#x201D;</p>
<p class="font_7">Xia&#xA0;Qingyue&#xA0;repentinamente abriu seus olhos e&#xA0;casualmente&#xA0;acenou&#xA0;sua m&#xE3;o.</p>
<p class="font_7">Uma for&#xE7;a fria irresist&#xED;vel&#xA0;varreu&#xA0;Xiao&#xA0;Che e ele foi arremessado para fora do quarto.&#xA0;Xiao&#xA0;Che caiu de bunda e tinha quase&#xA0;ca&#xED;do&#xA0;sobre a mesa de pedras no quintal.</p>
<p class="font_7">Xiao&#xA0;Che estava com dor e esfregou sua bunda. Isso precisou de bastante esfor&#xE7;o dele e ent&#xE3;o&#xA0;ele gritou bravo: &#x201C;Droga!&#xA0;voce&#xA0;me bateu o mais forte que voc&#xEA;&#xA0;poderia&#x2026;.qualquer um&#xA0;iria pensar que&#xA0;voc&#xEA;&#xA0;esta planejando&#xA0;matar seu marido&#x201D;.</p>
<p class="font_7">A porta bateu.</p>
<p class="font_7">Xiao&#xA0;Che tentou a abrir mas descobriu que o quarto estava firmemente fechado.</p>
<p class="font_7">Xiao&#xA0;Che de repente ficou deprimido&#x2026;..Essa mulher, nem mesmo fale em flertar, mesmo piadas s&#xE3;o levadas&#xA0;t&#xE3;o&#xA0;seriamente! Posso realmente viver feliz desse jeito?</p>
<p class="font_7">&#x201C;Eu realmente estava apenas brincando&#x2026;&#x2026;Al&#xE9;m disso, eu estou no mais baixo 1&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Elemental. Mesmo se eu quisesse fazer alguma coisa com voc&#xEA;, isso seria&#xA0;imposs&#xED;vel&#x201D;.</p>
<p class="font_7">Xia&#xA0;Qingyue&#xA0;n&#xE3;o respondeu.</p>
<p class="font_7">Xiao&#xA0;Che ficou na porta por um longo tempo mas a porta n&#xE3;o mostrava o menor sinal que ia se abrir. O pequeno quintal de&#xA0;Xiao&#xA0;Che tinha apenas uma casa. N&#xE3;o precisa nem mencionar que n&#xE3;o&#xA0;tinha&#xA0;outros quartos pra ele, se fosse um dia normal, ele poderia sorrateiramente&#xA0;deslizar para o quarto de sua Tia para dormir. Mas hoje a noite foi seu casamento&#xA0;ent&#xE3;o&#xA0;n&#xE3;o era apropriado para ele dormir em qualquer outro lugar.</p>
<p class="font_7">Quando um vento frio da noite passou,&#xA0;Xiao&#xA0;Che se arrepiou e pareceu que ele ficou menor. Ele bateu na porta novamente e disse baixo: &#x201C;Hey, voc&#xEA;&#xA0;realmente n&#xE3;o vai me deixar dormir pra fora, vai? Voc&#xEA; deve saber que existem muitas pessoas no Cl&#xE3;&#xA0;Xiao&#xA0;que gostariam de colocar as m&#xE3;os em voc&#xEA;. Eles est&#xE3;o muito irritados por que hoje foi nosso casamento. Eles perceberam que algu&#xE9;m t&#xE3;o talentosa quanto voc&#xEA;, n&#xE3;o me deixaria toca-la mesmo se estivermos casados, ent&#xE3;o eles devem estar esperando alguma coisa acontecer para rirem de mim. Se eles vierem e ver que estou trancado pra fora, eu irei&#xA0;me tornar o foco de risos pra sempre&#x201D;.</p>
<p class="font_7">&#x201C;N&#xE3;o importa o que, eu continuo seu marido. Voc&#xEA; realmente tem o cora&#xE7;&#xE3;o&#xA0;para me ver sendo a piada dos outros?&#x201D;</p>
<p class="font_7">O quarto continuava completamente silencioso. Logo quando&#xA0;Xiao&#xA0;Che teve a&#xA0;ideia&#xA0;de chutar a porta do quarto, a porta fechada finalmente se abriu.</p>
<p class="font_7">Xiao&#xA0;Che se apressou&#xA0;t&#xE3;o&#xA0;r&#xE1;pido&#xA0;quanto um raio e fechou a porta com um &#x201C;bang&#x201D;.</p>
<p class="font_7">Xia&#xA0;Qingyue&#xA0;permaneceu na cama com a atitude anterior. Embora ela apenas estava sentada na cama, ela emitia uma eleg&#xE2;ncia nobre. Seus lindos olhos levemente se viraram, olharam para o frustrado&#xA0;Xiao&#xA0;Che e disse com uma voz fraca; &#x201C;Voc&#xEA;&#xA0;n&#xE3;o est&#xE1; permitido de se aproximar mais de cinco passos de mim&#x201D;.</p>
<p class="font_7">&#x201C;&#x2026;..Ent&#xE3;o onde voc&#xEA; vai me deixar dormir?&#x201D;&#xA0;Xiao&#xA0;Che co&#xE7;ou seu queixo. O quarto era pequeno, apenas tinha uma cama, uma mesinha,&#xA0;uma mesa para comer e dois arm&#xE1;rios, se algu&#xE9;m andasse de um lado para o outro no quarto,&#xA0;daria oito passos&#xA0;no m&#xE1;ximo&#xA0;para atravessar todo o quarto.</p>
<p class="font_7">&#x201C;Voc&#xEA;&#xA0;dorme na cama&#x201D;.&#xA0;Xia&#xA0;Qingyue&#xA0;levantou-se da cama.</p>
<p class="font_7">&#x201C;N&#xE3;o precisa!&#x201D;&#xA0;Xiao&#xA0;Che finalmente recusou e se sentou no canto mais longe de&#xA0;Xia&#xA0;Qingyue&#xA0;e fechou seus olhos. Embora&#xA0;Xia&#xA0;Qingyue&#xA0;talvez fosse cem vezes mais forte que ele, sua dignidade como homem se recusou a deixar uma garota dormir em qualquer lugar&#xA0;enquanto&#xA0;ele dormia em uma cama.</p>
<p class="font_7" style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-7/" title="ATG - Cap&#xED;tulo 7 - Nuvem Congelada de&#xA0;Asgard&#xA0;"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-9/" title="ATG - Cap&#xED;tulo 9 - Esposa, Voc&#xEA; Est&#xE1; Dormindo?&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<div class="nc_socialPanel swp_flatFresh swp_d_fullColor swp_i_fullColor swp_o_fullColor scale-100 scale-fullWidth" data-position="below" data-float="floatNone" data-count="4" data-floatcolor="#ffffff" data-emphasize="0"><div class="nc_tweetContainer swp_fb" data-id="4" data-network="facebook"><a rel="nofollow" target="_blank" href="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-8%2F" data-link="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-8%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-facebook"></i><span class="swp_share"> Share</span></span></span></span></a></div><div class="nc_tweetContainer twitter" data-id="3" data-network="twitter"><a rel="nofollow" target="_blank" href="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+8+%E2%80%93+A+Noite+de+N%C3%BApcias%C2%A0%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-8/" data-link="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+8+%E2%80%93+A+Noite+de+N%C3%BApcias%C2%A0%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-8/" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-twitter"></i><span class="swp_share"> Tweet</span></span></span></span></a></div><div class="nc_tweetContainer googlePlus" data-id="2" data-network="google_plus"><a rel="nofollow" target="_blank" href="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-8%2F" data-link="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-8%2F" class="nc_tweet"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-google-plus"></i><span class="swp_share"> +1</span></span></span><span class="swp_count">1</span></a></div><div class="nc_tweetContainer totes totesalt" data-id="5"><span class="swp_count"><span class="swp_label">Shares</span> 1</span></div></div><div class="swp-content-locator"></div><div style="text-align: center; " class="novel-banner-rodape" data-id="17079" id="novel-1163404050"><a href="http://novelmania.com.br/salao-de-contribuicao/?utm_source=site&amp;utm_campaign=Doa%C3%A7%C3%B5es&amp;utm_content=banner-rodape"><img width="664" height="92" src="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png" alt="Contribua com a Novel Mania!" title="Contribua com o crescimento da Novel Mania" srcset="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png 664w, http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania-300x42.png 300w" sizes="(max-width: 664px) 100vw, 664px"></a></div><br style="clear: both; display: block; float: none;">					