
<div class="inside-article">
<header class="entry-header">
<h1 class="entry-title" itemprop="headline">ATG &#x2013; Cap&#xED;tulo 13 &#x2013; Nevoeiro Perigoso&#xA0;</h1> </header> 
<div class="entry-content" itemprop="text">
<p class="font_7" style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-12/" title="ATG - Cap&#xED;tulo 12 - Se Voc&#xEA; N&#xE3;o Fosse a Minha Tia&#xA0;"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-14/" title="ATG - Cap&#xED;tulo 14 -&#xA0;A&#xA0;Carta da Seita&#xA0;Xiao&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<p class="font_7">&#x201C;Humm&#x2026;Tia, por que voc&#xEA; est&#xE1; me olhando com uma express&#xE3;o t&#xE3;o estranha?&#x201D; Repentinamente percebendo que a atmosfera tinha se tornado um pouco estranha,&#xA0;Xiao&#xA0;Che segurou seu f&#xF4;lego por um tempo antes de perguntar com cautela.</p>
<p class="font_7">Apenas ent&#xE3;o os lindos olhos de&#xA0;Xiao&#xA0;Lingxi&#xA0;que tinham um olhar atordoado&#xA0;por um longo tempo, levemente tremendo. Ela rapidamente olhou pra outra dire&#xE7;&#xE3;o e abaixou sua cabe&#xE7;a, deixando escapar lentamente: &#x201C;Voc&#xEA; n&#xE3;o est&#xE1; com medo que sua esposa, Qingyue, ir&#xE1; ouvir essas palavras que voc&#xEA; acabou de dizer?&#x201D;</p>
<p class="font_7">Xiao&#xA0;Che fez um teatro como se estivesse&#xA0;olhando em sua volta, e ent&#xE3;o&#xA0;inocentemente&#xA0;disse: &#x201D; N&#xE3;o parece que tem algu&#xE9;m por perto, ent&#xE3;o&#xA0;voc&#xEA;&#xA0;est&#xE1; com medo do que? Mas mesmo se ela&#xA0;me ouviu, eu n&#xE3;o tenho nada a temer. Voc&#xEA;&#xA0;sabe que ela n&#xE3;o se casou comigo sinceramente, e eu tamb&#xE9;m realmente n&#xE3;o quero estar casado com ela. Se fosse a Tia&#xA0;ent&#xE3;o, eu&#x2026;.&#x201D;</p>
<p class="font_7">&#x201C;N&#xE3;o fale&#x2026;.N&#xE3;o&#xA0;continue falando!&#x201D;</p>
<p class="font_7">Xiao&#xA0;Lingxi&#xA0;esticou sua m&#xE3;o&#xA0;e for&#xE7;adamente pressionou os l&#xE1;bios&#xA0;dele&#xA0;firmemente selando suas pr&#xF3;ximas&#xA0;palavras. Apenas depois de um longo tempo ela o soltou, e novamente&#xA0;apoiando seu corpo contra o ombro de&#xA0;Xiao&#xA0;Che, dizendo pacificamente: &#x201C;Pequeno Che, embora eu seja mais nova que voc&#xEA;&#xA0;por um ano, eu sou realmente, sem d&#xFA;vidas, a&#xA0;sua Tia. Existem algumas palavras que voc&#xEA;&#xA0;pode dizer para outras garotas que voc&#xEA;&#xA0;n&#xE3;o pode dizer pra mim&#x2026;.nessa vida&#x2026;..voc&#xEA;&#xA0;n&#xE3;o pode diz&#xEA;-las&#x2026;..eu sei que em seu cora&#xE7;&#xE3;o,&#xA0;voc&#xEA;&#xA0;realmente pensa assim&#x2026;.mas isso &#xE9; suficiente&#x2026;.&#x201D;</p>
<p class="font_7">Nas ultimas duas senten&#xE7;as, a voz de&#xA0;Xiao&#xA0;Lingxi&#xA0;tinha se tornado muito, muito baixa. E&#xA0;seus sussurros continham um pouco de amargura e tristeza que poderiam despeda&#xE7;ar&#xA0;o&#xA0;cora&#xE7;&#xE3;o&#xA0;de qualquer um que ouvisse.</p>
<p class="font_7">O cora&#xE7;&#xE3;o&#xA0;de&#xA0;Xiao&#xA0;Che tamb&#xE9;m estava&#xA0;fortemente&#xA0;chocado. Ele n&#xE3;o disse mais nada, fechou seus olhos e pacificamente ouvia a&#xA0;respira&#xE7;&#xE3;o&#xA0;e as pulsa&#xE7;&#xF5;es&#xA0;do&#xA0;cora&#xE7;&#xE3;o&#xA0;da garota ao seu lado.</p>
<p class="font_7">&#x201C;Quando eu era jovem, eu era magra, sombria&#xA0;e baixa. Todos me chamavam de pato feio e zombavam de mim, me humilhavam&#x2026;.&#x201D;&#xA0;Xiao&#xA0;Lingxi&#xA0;se aconchegou no corpo dele, uma voz sonhadora escapou de sua boca: &#x201C;Apenas voc&#xEA;&#xA0;brincava comigo. Quando algu&#xE9;m me humilhava, o pequeno Che iria sempre brigar e expuls&#xE1;-los&#xA0;pra longe. Voc&#xEA;&#xA0;estava sempre coberto de cortes e hematomas&#x2026;..Os ferimentos que voc&#xEA;&#xA0;recebia naquele tempo eram&#xA0;todos&#xA0;por&#xA0;minha&#xA0;causa. Eu me acostumei com aquilo, e at&#xE9; gostava do sentimento da&#xA0;prote&#xE7;&#xE3;o do pequeno Che. Eu acreditava que&#xA0;voc&#xEA;&#xA0;sempre iria me proteger daquela maneira&#x2026;.&#x201D;</p>
<p class="font_7">Essas palavras&#xA0;lembraram&#xA0;Xiao Che da&#xA0;Xiao&#xA0;Lingxi&#xA0;jovem. Naquele tempo, ela realmente era magra, sombria e baixa como ela tinha acabado de descrever, em todos os sentidos um &#x201C;pato feio&#x201D;. Mas por causa que ela era sua Tia, como um homem, e tamb&#xE9;m por que ele era mais velho que ela por um ano, ele iria sempre&#xA0;como se fosse sua miss&#xE3;o, proteg&#xEA;-la com todas as suas for&#xE7;as&#x2026;.Quem poderia ter imaginado que aquela jovem mulher iria se tornar muito diferente daquela garotinha que ela uma vez foi.&#xA0;A&#xA0;uma vez pato feio,&#xA0;tinha se transformado em uma&#xA0;verdadeira&#xA0;beldade hoje em dia. Quem sabe quantos rapazes do&#xA0;Cl&#xE3;&#xA0;Xiao&#xA0;iriam babar enquanto olhavam pra ela.</p>
<p class="font_7">&#x201C;Mais tarde, o pequeno Che descobriu que suas Profundas Veias estavam danificadas. Eu comecei a cultivar amargamente minha profunda for&#xE7;a na mesma hora&#x2026;..por que era a minha vez de proteger o pequeno Che. Naquele tempo, eu pensei que tanto fazia se fosse o pequeno Che me protegendo, ou eu&#xA0;protegendo&#xA0;o pequeno Che, era tudo a mesma coisa. De qualquer jeito n&#xF3;s ir&#xED;amos estar juntos&#x2026;&#x2026;At&#xE9; que eu lentamente cresci e entendi. Que o pequeno Che iria encontrar uma esposa, e que eu tamb&#xE9;m iria me casar. E quando isso acontecesse, n&#xF3;s absolutamente n&#xE3;o poder&#xED;amos&#xA0;ser como&#xA0;&#xE9;ramos&#xA0;antes&#x2026;..Em adi&#xE7;&#xE3;o, de todas as garotas, a &#xFA;nica garota no mundo&#xA0;que o pequeno Che n&#xE3;o poderia se casar era eu&#x2026;..E de todos os garotos do mundo, o &#xFA;nico que eu n&#xE3;o poderia me casar era o pequeno Che&#x2026;..&#x201D;</p>
<p class="font_7">Xiao&#xA0;Che: &#x201C;&#x2026;&#x2026;&#x2026;.&#x201D;</p>
<p class="font_7">&#x201C;Depois de tanto tempo, eu pensei que eu j&#xE1; tinha aceitado completamente isso. Hoje que o pequeno Che se casou. Eu deveria estar muito feliz, mas desde&#xA0;manh&#xE3;&#xA0;at&#xE9; a noite, era como se alguma coisa estivesse perfurando meu cora&#xE7;&#xE3;o. Era uma dor indescrit&#xED;vel. Quando eu queria dormir, eu n&#xE3;o conseguia, n&#xE3;o importava como&#x2026;.E&#xA0;pequeno Che, quando voc&#xEA;&#xA0;disse aquelas coisas pra mim&#x2026;..eu estava feliz de alguma maneira, e tamb&#xE9;m triste&#x2026;..O que aconteceu comigo?&#x201D;</p>
<p class="font_7">O estomago de&#xA0;Xiao&#xA0;Che pesou. Enquanto ele continuava&#xA0;a n&#xE3;o dizer nada, ele tamb&#xE9;m n&#xE3;o tinha&#xA0;ideia&#xA0;do que ele deveria dizer.</p>
<p class="font_7">O sentimento&#xA0;perigosamente&#xA0;nublado&#xA0;entre ele e&#xA0;Xiao&#xA0;Lingxi&#xA0;nasceu h&#xE1; um longo tempo atr&#xE1;s. Quando eles ficaram conscientes desses tipos de perigosos&#xA0;e proibidos sentimentos, eles continuavam a ficarem juntos noite e dia, mas nunca tinham tido nem mesmo uma conversa honesta sobre isso. Ao inv&#xE9;s&#xA0;disso, em seus cora&#xE7;&#xF5;es, eles culpavam seus la&#xE7;os&#xA0;familiais.</p>
<p class="font_7">O ele sem as mem&#xF3;rias da outra vida no Continente Nuvem&#xA0;Azure&#xA0;tinha&#xA0;a&#xA0;personalidade covarde e&#xA0;auto-depreciativa. Mesmo at&#xE9; a morte, ele&#xA0;apenas&#xA0;iria&#xA0;tentar fugir das palavras que eram imposs&#xED;veis&#xA0;para ele dizer alto. At&#xE9; esses tipos de sentimentos eram completamente reprimidos.&#xA0;Xiao&#xA0;Lingxi n&#xE3;o&#xA0;tinha revelado seus sentimentos&#xA0;antes de hoje&#xA0;sequer uma vez. Mas o&#xA0;Xiao&#xA0;Che de hoje n&#xE3;o era o mesmo do de ontem e ele disse aquelas&#xA0;palavras que iriam causar um terremoto. Em resposta, a indecisa&#xA0;Xiao&#xA0;Lingxi&#xA0;na parte de tr&#xE1;s&#xA0;do topo dessa colina no meio da noite, tinha deixado seus sentimentos reprimidos que ela estava proibida de dizer, sa&#xED;rem.</p>
<p class="font_7">O cora&#xE7;&#xE3;o&#xA0;de&#xA0;Xiao&#xA0;Che come&#xE7;ou a bater forte. Enquanto ele inalava a&#xA0;fragr&#xE2;ncia&#xA0;arrebatadora dessa garota, ele estendeu seu bra&#xE7;o direito, levemente abra&#xE7;ando o corpo de&#xA0;Xiao&#xA0;Lingxi. O corpo de&#xA0;Xiao&#xA0;Lingxi&#xA0;tremeu levemente, mas ela n&#xE3;o resistiu. Ela fechou seus olhos, silenciosamente se aconchegando contra o corpo dele.</p>
<p class="font_7">O corpo da garota am&#xE1;vel&#xA0;era leve, como se n&#xE3;o tivesse ossos, era como uma calorosa, cheirosa e macia jade. Sua pele macia, encoberta por camadas de roupas, podia fazer a alma de uma pessoa balan&#xE7;ar.&#xA0;Xiao&#xA0;Che n&#xE3;o se atrevia a abra&#xE7;&#xE1;-la muito forte, com medo que ele iria assust&#xE1;-la ou machuc&#xE1;-la. Entretanto,&#xA0;ele&#xA0;imediatamente&#xA0;sentiu um par de bra&#xE7;os como jades&#xA0;envolverem&#xA0;suas costas, tomando a iniciativa de deixar a distancia entre eles mais e mais perto. Um sopro de um cheio fraco e&#xA0;arom&#xE1;tico&#xA0;que veio de um lugar desconhecido tamb&#xE9;m&#xA0;entrou em seu nariz e ent&#xE3;o&#xA0;no fundo de seu&#xA0;cora&#xE7;&#xE3;o.</p>
<p class="font_7">A atitude de&#xA0;Xiao&#xA0;Lingxi&#xA0;dissolveu a hesita&#xE7;&#xE3;o&#xA0;no cora&#xE7;&#xE3;o&#xA0;de&#xA0;Xiao&#xA0;Che. Ele estendeu seu bra&#xE7;o esquerdo para abra&#xE7;ar&#xA0;a&#xA0;cintura fina&#xA0;dela, mas sua mente congelou de repente. A&#xA0;destina&#xE7;&#xE3;o&#xA0;de seu bra&#xE7;o mudou acidentalmente. Assim que seu bra&#xE7;o chegou no destino, um sentimento de uma massa macia e quente foi transmitido para sua&#xA0;m&#xE3;o.</p>
<p class="font_7">&#x201C;Ah&#x2026;.&#x201D;</p>
<p class="font_7">A boca de&#xA0;Xiao&#xA0;Lingxi&#xA0;soltou um gemido. A mente de&#xA0;Xiao&#xA0;Che estava uma bagun&#xE7;a. Ele queria remover sua m&#xE3;o&#xA0;imediatamente, mas o bra&#xE7;o de jade macio de&#xA0;Xiao&#xA0;Lingxi, ficou em cima de seu bra&#xE7;o que ele tinha tocado nela. De primeira,&#xA0;Xiao&#xA0;Che pensou que ela&#xA0;quisesse tirar a m&#xE3;o&#xA0;que tinha &#xE0; violado&#xA0;pra longe, mas&#x2026;..a&#xA0;m&#xE3;o&#xA0;dela&#xA0;apenas segurou sua palma naquele lugar, n&#xE3;o a tirando, mas n&#xE3;o o permitindo de ir mais longe. Entre aquelas ferozes&#xA0;respira&#xE7;&#xF5;es,&#xA0;Xiao&#xA0;Che podia sentir claramente as batidas do&#xA0;cora&#xE7;&#xE3;o&#xA0;dela.</p>
<p class="font_7">O som da respira&#xE7;&#xE3;o&#xA0;de&#xA0;Xiao&#xA0;Lingxi&#xA0;estava desordenado e&#xA0;pesado. Uma cor vermelha tinha h&#xE1; muito tempo se estendida do seu rosto at&#xE9;&#xA0;o seu pesco&#xE7;o. Ela lentamente&#xA0;fechou&#xA0;os&#xA0;olhos e encostou sua cabe&#xE7;a contra o peito dele, completamente sem&#xA0;emo&#xE7;&#xF5;es, como se tentasse provar que ela j&#xE1; tivesse&#xA0;ca&#xED;do&#xA0;no sono.</p>
<p class="font_7">Xiao&#xA0;Che tamb&#xE9;m fechou seus olhos.&#xA0;Completamente calmos e completamente quietos, os dois se abra&#xE7;aram pacificamente. Naquele momento, nenhum deles estava querendo falar&#x2026;por que isso iria quebrar esse sonho completamente pac&#xED;fico.</p>
<p class="font_7">As horas rapidamente passaram. Quando&#xA0;Xia&#xA0;Qingyue&#xA0;os&#xA0;encontrou, eles ainda estavam na mesma&#xA0;posi&#xE7;&#xE3;o, mas j&#xE1; estavam em um sono profundo.</p>
<p class="font_7">Xia&#xA0;Qingyue&#xA0;tinha sa&#xED;do&#xA0;para procurar por&#xA0;Xiao&#xA0;Che. Ela originalmente imaginou que ele tinha apenas sa&#xED;do&#xA0;para tomar ar fresco. Enquanto ele estava fora &#x201C;para tomar ar fresco&#x201D;, ela tamb&#xE9;m tinha&#xA0;sa&#xED;do&#xA0;da cama e se deitado em cima de um cobertor no canto do quarto, ent&#xE3;o&#xA0;ele poderia dormir&#xA0;na cama&#xA0;quando ele voltasse. Mas depois de esperar por um longo tempo, ele ainda n&#xE3;o tinha voltado.</p>
<p class="font_7">Ao inv&#xE9;s&#xA0;disso, pela dire&#xE7;&#xE3;o&#xA0;dos sons de mais cedo&#xA0;ele parecia ter escalado o muro em dire&#xE7;&#xE3;o&#xA0;a parte de tr&#xE1;s&#xA0;da montanha do&#xA0;Cl&#xE3;&#xA0;Xiao.</p>
<p class="font_7">Com sua&#xA0;fraca&#xA0;profunda for&#xE7;a&#xA0;e apenas no primeiro n&#xED;vel&#xA0;do Dom&#xED;nio&#xA0;Profundo Elemental, ele tinha ido para a parte de tr&#xE1;s&#xA0;da montanha&#xA0;por tanto tempo sem voltar, no meio da noite&#x2026;.Xia&#xA0;Qingyue&#xA0;finalmente era incapaz de se segurar e saiu para procur&#xE1;-lo.&#xA0; Assim,&#xA0;a&#xA0;deixando&#xA0;testemunhar&#xA0;a cena diante dela, que a deixou&#xA0;perplexa.</p>
<p class="font_7">Hoje era o primeiro dia&#xA0;dela e de&#xA0;Xiao&#xA0;Che como casados. Quando ele a pegou na estrada para o Cl&#xE3;&#xA0;Xiao, sua atitude tranquila&#xA0;continha tamb&#xE9;m orgulho. No sal&#xE3;o&#xA0;principal, ele suportou sua raiva e seu&#xA0;&#xF3;dio. No quarto de n&#xFA;pcias, ele disse todos os tipos de coisas e tinha uma boca vulgar, sua express&#xE3;o&#xA0;e o seu olhar balan&#xE7;avam&#xA0;incessantemente entre confus&#xE3;o,&#xA0; n&#xE3;o aceita&#xE7;&#xE3;o&#xA0;e desespero. Havia at&#xE9; uma&#xA0;solid&#xE3;o&#xA0;desolada que at&#xE9; mesmo ela n&#xE3;o podia entender&#x2026;&#x2026;</p>
<p class="font_7">Mas agora, ele estava deitado junto com&#xA0;Xiao&#xA0;Lingxi&#xA0;e estava dormindo incomparavelmente bem. O canto de sua boca estava levemente levantado, revelando claramente um caloroso sorriso. Seus cinco sentidos estavam totalmente relaxados, sua express&#xE3;o&#xA0;aliviada, tranquila e pac&#xED;fica como&#xA0;se fosse um beb&#xEA; dormindo no colo de sua&#xA0;m&#xE3;e.</p>
<p class="font_7">De repente, um sentimento desconfort&#xE1;vel&#xA0;surgiu no cora&#xE7;&#xE3;o&#xA0;de&#xA0;Xia&#xA0;Qingyue&#x2026;..&#xE9; claro, isso n&#xE3;o significa que ela tenha sentimentos por&#xA0;Xiao&#xA0;Che. Mas ela e&#xA0;Xiao&#xA0;Che tinham&#xA0;acabado de se casarem. Ela sempre tinha acreditado que esse casamento era apenas uma formalidade, que o status como marido ou esposa eram apenas meros&#xA0;t&#xED;tulos&#xA0;e que nada poderia causar at&#xE9; mesmo a&#xA0;mais leve ondula&#xE7;&#xE3;o&#xA0;em seu cora&#xE7;&#xE3;o. Entretanto,&#xA0;o cora&#xE7;&#xE3;o&#xA0;n&#xE3;o segue as expectativas de uma pessoa&#xA0;para&#xA0;algumas coisas. Isso era verdade especialmente&#xA0;para as mulheres&#xA0;que ao menos n&#xE3;o tivessem&#xA0;cora&#xE7;&#xE3;o, eram mais inclinadas a sentimentalismo.</p>
<p class="font_7">Depois de tudo, ela e&#xA0;Xiao&#xA0;Che eram marido e mulher. Embora em seu pensamento, ela n&#xE3;o se importava sobre esse tipo de uni&#xE3;o, mas o fato&#xA0;que&#xA0;Xiao&#xA0;Che era agora seu marido iria ficar nitidamente impresso no seu subconsciente. Desde que ele era seu marido, ele deveria pertencer &#xE0; ela por direito. Mas ao inv&#xE9;s&#xA0;disso, em sua noite de n&#xFA;pcias, ele tinha se abra&#xE7;ado &#xE0; outra mulher at&#xE9;&#xA0;que&#xA0;ambos tivessem&#xA0;ca&#xED;do&#xA0;no sono, com uma express&#xE3;o&#xA0;t&#xE3;o&#xA0;calorosa e contente em seu rosto&#x2026;&#x2026;O subconsciente dela naturalmente iria emitir esse tipo de rea&#xE7;&#xE3;o&#xA0;que ela n&#xE3;o acostumada.</p>
<p class="font_7">Mesmo se a garota fosse sua Tia.</p>
<p class="font_7">Esse tipo de sentimento inconfort&#xE1;vel&#xA0;causou a seu&#xA0;cora&#xE7;&#xE3;o&#xA0;de fada&#xA0;usualmente&#xA0;tranquilo&#xA0;e frio de dar uma leve&#xA0;pontada. Essa sensa&#xE7;&#xE3;o&#xA0;de irrita&#xE7;&#xE3;o&#xA0;imediatamente&#xA0;a permitiu&#xA0;acordar de seu sonho, e rapidamente focar toda sua aten&#xE7;&#xE3;o&#xA0;para seu cora&#xE7;&#xE3;o. Depois de um longo tempo, o sentimento espinhoso desapareceu gradualmente e seu cora&#xE7;&#xE3;o&#xA0;j&#xE1; tinha&#xA0;se acalmado&#xA0;completamente.</p>
<p class="font_7">Ela n&#xE3;o atrapalhou&#xA0;Xiao&#xA0;Che e&#xA0;Xiao&#xA0;Lingyue&#xA0;e&#xA0;com seus passos leves, ela n&#xE3;o fez&#xA0;nenhum som.</p>
<p class="font_7">Depois de pouco tempo,&#xA0;Xiao&#xA0;Qingyue&#xA0;apressadamente retornou, com um&#xA0;cobertor&#xA0;vermelho&#xA0;em seus bra&#xE7;os. Ela cuidadosamente cobriu os corpos de&#xA0;Xiao&#xA0;Che e&#xA0;Xiao&#xA0;Lingxi&#xA0; e mais uma vez saiu sem fazer nenhum som.</p>
<p class="font_7">&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;.</p>
<p class="font_7">Quando&#xA0;Xiao&#xA0;Che acordou, j&#xE1; era&#xA0;de manh&#xE3;. Deitada em seu peito,&#xA0;Xiao&#xA0;Lingxi&#xA0;continuava a dormir, a maneira que ela estava dormindo era charmosa e doce&#x2026;.se algu&#xE9;m ignorasse a grande marca de baba em seu peito.</p>
<p class="font_7">A nevoa pouco a pouco desapareceu, e a cena da ultima noite n&#xE3;o sa&#xED;a da cabe&#xE7;a de&#xA0;Xiao&#xA0;Che. Mesmo que seu ombro estivesse dormente e dolorido depois de uma noite inteira, ele n&#xE3;o se atrevia a se mover nem por um pouco para n&#xE3;o atrapalhar o sono pac&#xED;fico de&#xA0;Xiao&#xA0;Lingxi. Foi tamb&#xE9;m nesse momento que ele repentinamente descobriu um cobertor vermelho cobrindo seu corpo.</p>
<p class="font_7">&#x201C;Puta&#x2026;.merda&#x2026;.&#x201D; Assim que ele ergueu sua m&#xE3;o para pegar o cobertor, um grito baixo e incontrol&#xE1;vel escapou da boca de&#xA0;Xiao&#xA0;Che&#x2026;.Esse cobertor era claramente o cobertor que ele tinha preparado ontem, e tinha sido colocado em sua cama para a noite de&#xA0;n&#xFA;pcias.</p>
<p class="font_7">Xiao&#xA0;Che olhou em dire&#xE7;&#xE3;o de seu pr&#xF3;prio quintal, seu cora&#xE7;&#xE3;o&#xA0;soltou um lamento&#x2026;Na noite de casamento, n&#xE3;o apenas ele n&#xE3;o ficou em seu quarto para a noite de n&#xFA;pcias, mas tamb&#xE9;m tinha sa&#xED;do e dormido com outra mulher, a noite toda. Sua nova esposa tamb&#xE9;m tinha ido&#xA0;pessoalmente deixar um cobertor.</p>
<p class="font_7">Esse&#xA0;cen&#xE1;rio&#x2026;..era realmente emocionante!</p>
<p class="font_7" style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-12/" title="ATG - Cap&#xED;tulo 12 - Se Voc&#xEA; N&#xE3;o Fosse a Minha Tia&#xA0;"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-14/" title="ATG - Cap&#xED;tulo 14 -&#xA0;A&#xA0;Carta da Seita&#xA0;Xiao&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<div class="nc_socialPanel swp_flatFresh swp_d_fullColor swp_i_fullColor swp_o_fullColor scale-100 scale-fullWidth" data-position="below" data-float="floatNone" data-count="4" data-floatcolor="#ffffff" data-emphasize="0"><div class="nc_tweetContainer swp_fb" data-id="4" data-network="facebook"><a rel="nofollow" target="_blank" href="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-13%2F" data-link="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-13%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-facebook"></i><span class="swp_share"> Share</span></span></span></span></a></div><div class="nc_tweetContainer twitter" data-id="3" data-network="twitter"><a rel="nofollow" target="_blank" href="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+13+%E2%80%93+Nevoeiro+Perigoso%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-13/" data-link="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+13+%E2%80%93+Nevoeiro+Perigoso%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-13/" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-twitter"></i><span class="swp_share"> Tweet</span></span></span></span></a></div><div class="nc_tweetContainer googlePlus" data-id="2" data-network="google_plus"><a rel="nofollow" target="_blank" href="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-13%2F" data-link="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-13%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-google-plus"></i><span class="swp_share"> +1</span></span></span></span></a></div><div class="nc_tweetContainer totes totesalt" data-id="5"><span class="swp_count"><span class="swp_label">Shares</span> 0</span></div></div><div class="swp-content-locator"></div><div style="text-align: center; " class="novel-banner-rodape" data-id="17079" id="novel-621233627"><a href="http://novelmania.com.br/salao-de-contribuicao/?utm_source=site&amp;utm_campaign=Doa%C3%A7%C3%B5es&amp;utm_content=banner-rodape"><img width="664" height="92" src="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png" alt="Contribua com a Novel Mania!" title="Contribua com o crescimento da Novel Mania" srcset="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png 664w, http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania-300x42.png 300w" sizes="(max-width: 664px) 100vw, 664px"></a></div><br style="clear: both; display: block; float: none;">					