
<div class="inside-article">
<header class="entry-header">
<h1 class="entry-title" itemprop="headline">ATG &#x2013; Capitulo 20 &#x2013; Isso Realmente &#xE9; Interessante&#x2026;.</h1> </header> 
<div class="entry-content" itemprop="text">
<a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-19/" title="ATG &#x2013; Capitulo 19 &#x2013;&#xA0; Abrindo o Profundo&#xA0;"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-21/" title="ATG &#x2013; Capitulo 21 &#x2013; Dividindo a Mesma Cama&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></div>
<p>Nas primeiras 20 ou mais agulhas, o manuseio de Xiao Che era muito f&#xE1;cil. Entretanto, quando o suor come&#xE7;ou a aparecer em sua testa, a m&#xE3;o esquerda que estava segurando a agulha come&#xE7;ou a tremer. Em adi&#xE7;&#xE3;o, seus movimentos claramente ficaram muito mais lentos. Antes, ele podia perfurar uma agulha no tempo de uma respira&#xE7;&#xE3;o, mas isso gradualmente come&#xE7;ou a levar mais tempo&#x2026;..depois da trig&#xE9;sima agulha, come&#xE7;ou a demorar mais e mais a cada agulha.</p>
<p>Se Xia Qingyue olhasse para tr&#xE1;s, ela iria perceber que enquanto Xiao Che estava aplicando o tratamento de acupuntura, ele sempre usava a sua m&#xE3;o esquerda. Ele n&#xE3;o era canhoto, e sua m&#xE3;o esquerda n&#xE3;o era a mais habilidosa. Melhor que isso, era por causa que a P&#xE9;rola de Veneno do C&#xE9;u estava em sua m&#xE3;o esquerda.</p>
<p>Onde quer que a agulha perfurava, a P&#xE9;rola de Veneno do C&#xE9;u em sua palma iria brilhar levemente uma vez. Seguindo as agulhas de prata, o poder da P&#xE9;rola de Veneno do C&#xE9;u silenciosamente entrava no corpo de Xia Qingyue. E claro, esse poder n&#xE3;o era nenhum tipo de veneno, mas sim um poder de purifica&#xE7;&#xE3;o. A P&#xE9;rola de Veneno do C&#xE9;u tinha a habilidade de purificar as dezenas de milhares de venenos em todo o mundo. Em adi&#xE7;&#xE3;o, esse &#x2018;veneno&#x2019; n&#xE3;o tinha que ser necessariamente um tipo de veneno que iria acabar com uma vida, mas tamb&#xE9;m inclu&#xED;a venenos que atacavam o interior do corpo, assim como as impurezas desnecess&#xE1;rias do corpo. Entretanto, &#xA0;isso n&#xE3;o era t&#xE3;o simples quanto lavar a medula e cortar a art&#xE9;ria. Usar o Poder da P&#xE9;rola de Veneno do C&#xE9;u foi a principal raz&#xE3;o que ele tinha torturado seu c&#xE9;rebro para descobrir como aplicar o tratamento de acupuntura em Xia Qingyue.</p>
<p>Para dispersar o ar frio e&#xA0;limpar os meridianos e eliminar os efeitos colaterais. O que ele realmente estava fazendo era &#x2018;abrir o profundo&#x2019; para Xia Qingyue.</p>
<p>Um minuto passou&#x2026;..dez minutos passaram&#x2026;&#x2026;quinze minutos passaram&#x2026;..</p>
<p>Fios de ar frio lentamente se ergueram de cada agulha de prata. Depois que trinta minutos tinham se passado, a costa de Xia Qingyue tinha sido perfurada por cinquenta e quatro agulhas. As m&#xE3;os de Xiao Che finalmente tinham parado de se mover, mas depois de pararem por nem apenas meio minuto, ele mais uma vez ergueu ambas as suas m&#xE3;os. Ele removeu cada agulha da costa de Xia Qingyue com uma rapidez incompar&#xE1;vel. Em um piscar de olhos, todas as agulhas tinham desaparecido da costa de Xia Qingyue.</p>
<p>A costa de jade de Xia Qingyue continuava luminosamente branca como a neve, como a mais pura jade branca. Sob a extrema habilidade de Xiao Che, nenhuma marca foi deixada na na costa dela.</p>
<p>&#x201C;Esta feito&#x2026;.&#x201D; Xiao Che, tendo recuperado todas as agulhas, respirou fundo de alivio.</p>
<p>No momento que todas as agulhas de prata foram removidas, Xia Qingyue sentiu como se ela estivesse flutuando nos c&#xE9;us, todo seu corpo indescritivelmente estava quente e confort&#xE1;vel. Isso era dif&#xED;cil para ela acreditar, mesmo com a sua estupefa&#xE7;&#xE3;o, que aquele era realmente seu corpo.</p>
<p>Ela vestiu suas roupas imediatamente e usou sua profunda for&#xE7;a. Assim que as Artes Secretas da Nuvem Congelada fluiu para a direita, ela quase pulou de medo, por que sua profunda for&#xE7;a &#xA0;tinha se movido praticamente no momento em que ela tinha pensado nisso. A velocidade a qual ela circulava sua profunda for&#xE7;a em seu corpo foi um motivo de felicidade, pois estava muito mais r&#xE1;pida que antes.</p>
<p>Mesmo depois de praticar as Artes Secretas da Nuvem Congelada por quatro anos, ainda tinha momentos em que ela n&#xE3;o podia controlar totalmente as t&#xE9;cnicas. Entretanto, agora o sentimento das Artes Secretas da Nuvem Congelada circulando em seu corpo, ela estava completamente certa que com o estado atual de seu corpo, ela poderia controlar completamente. E como um resultado natural, a velocidade a&#xA0;qual as Artes Secretas da Nuvem Congelada circulavam, tamb&#xE9;m tinha aumentado por um ter&#xE7;o!!</p>
<p>Ela n&#xE3;o tinha nenhuma esperan&#xE7;a no inicio, ent&#xE3;o ela ficou felizmente surpresa do fundo de seu cora&#xE7;&#xE3;o com esse resultado. Ao mesmo tempo, ela estava completamente chocada&#x2026;&#x2026;chocada que tudo o que Xiao Che tinha dito tinha de fato acontecido! Al&#xE9;m do mais, os resultados foram ainda melhores do que ele tinha dito que seriam!</p>
<p>Ela acreditou que seu corpo atual iria impressionar at&#xE9; sua mestre, se ela visse isso!</p>
<p>&#x201C;Agora&#x2026;&#x2026;voc&#xEA; acredita em mim?&#x201D;</p>
<p>A voz de Xiao Che ecoou perto do ouvido dela, mas parecia especialmente fraca e rouca. Xia Qingyue voltou aos seus sentidos e olhou na dire&#xE7;&#xE3;o de Xiao Che. Ele estava deitado na cabeceira da cama sem for&#xE7;as e toda a sua roupa estava ensopada de suor e sua express&#xE3;o estava p&#xE1;lida o suficiente para assustar, como se ele tivesse sobrevivido a uma grave doen&#xE7;a.</p>
<p>Pensando em como cada agulha era acompanhada pela profunda for&#xE7;a, um sentimento ardente repentinamente apareceu em seu cora&#xE7;&#xE3;o&#x2026;.um sentimento parecido com uma espetada. Esse sentimento lan&#xE7;ou a sua mente em desordem, por que ela n&#xE3;o deveria ter nenhum sentimento ou ter saudade dessa pessoa que ela apenas podia dividir o titulo de estar casada, e nada mais.</p>
<p>&#x201C;Eu acredito em voc&#xEA;&#x2026;.Eu acredito que voc&#xEA; realmente &#xE9; um m&#xE9;dico espiritual&#x201D;. &#xA0;Xia Qingyue tinha um olhar extremamente complexo: &#x201C;E aconteceu que voc&#xEA;, que sempre tem sido olhado de cima pra baixo pelas pessoas na Cidade Nuvem Flutuante, atualmente tem uma habilidade t&#xE3;o chocante&#x2026;..Mas, voc&#xEA; claramente sabe que eu n&#xE3;o tenho nenhum tipo de afei&#xE7;&#xE3;o por voc&#xEA;. Depois de um m&#xEA;s, eu irei te deixar pra sempre&#x2026;..Por que expor tudo isso para mim? Por que me fazer um favor t&#xE3;o grande&#x2026;..e se esfor&#xE7;ar tanto por mim?&#x201D;</p>
<p>Favor&#x2026;&#x2026;.isso realmente foi um favor incomparavelmente imenso.</p>
<p>&#x201C;Tr&#xEA;s razoes&#x201D;. O Xiao Che sem for&#xE7;as ofegou e tentou puxar um pouco de ar, mas &#xA0;ainda sim ele sorriu: &#x201C;Quase todo mundo me olha com desd&#xE9;m e voc&#xEA; tem ainda mais razoes para me olhar de cima pra baixo tamb&#xE9;m. Mas voc&#xEA; n&#xE3;o o fez, e melhor que isso,&#xA0;voc&#xEA; sempre protegeu minha pat&#xE9;tica dignidade com o melhor de suas habilidades&#x2026;.Na ultima noite, voc&#xEA; saiu para procurar por mim por que voc&#xEA; estava preocupada, e tamb&#xE9;m&#xA0;silenciosamente me entregou um cobertor&#x2026;.. Todos que me tratam bem, eu irei trata-los ainda melhor pra sempre!&#x201D;</p>
<p>Xia Qingyue: &#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;A segunda raz&#xE3;o&#x2026;..Voc&#xEA; &#xE9;, minha esposa&#x201D;.</p>
<p>&#x201C;A terceira raz&#xE3;o &#xE9; tamb&#xE9;m a mais importante&#x2026;.&#x201D; O sorriso no rosto de Xiao Che se tornou vago: &#x201C;Eu pensei que sua apar&#xEA;ncia depois de tirar a roupa seria uma coisa agrad&#xE1;vel de se ver&#x201D;.</p>
<p>&#x201C;&#x2026;..&#x201D; Sempre quando Xiao Che tomava liberdade com ela usando sua boca vulgar, ela iria trata-lo com um fria indiferen&#xE7;a. Entretanto, desta vez, assistindo o sorriso vulgar em seu rosto p&#xE1;lido, ela n&#xE3;o conseguia ficar com raiva.</p>
<p>&#x201C;A explica&#xE7;&#xE3;o esta terminada&#x201D;. Xiao Che estendeu uma m&#xE3;o&#xA0;na dire&#xE7;&#xE3;o do frasco medicinal que ele tinha trazido: &#x201C;Qingyue minha esposa, v&#xE1; despejar essa medicina naquele pote e beba isso com um gole s&#xF3;&#x201D;.</p>
<p>Xia Qingyue o deu um olhar profundo, ent&#xE3;o andou sem perguntar que tipo de medicina aquilo era. Ela despejou o conte&#xFA;do do frasco e o engoliu com um gole.</p>
<p>&#x201C;Esse &#xE9; o primeiro tratamento. Se voc&#xEA; quiser manter esse seu estado atual pra sempre, voc&#xEA; precisara de um total de sete tratamento. O melhor hor&#xE1;rio &#xE9; as tr&#xEA;s da manha por causa que nesse hor&#xE1;rio&#xA0;o qi Ying &#xE9; o mais pesado e o resultado do tratamento, ser&#xE1; melhor. E claro, se vamos prosseguir ou n&#xE3;o, a decis&#xE3;o &#xE9; sua&#x201D;.</p>
<p>Depois de dizer tudo aquilo, Xiao Che fechou seus olhos&#xA0;em exaust&#xE3;o. Aquilo definitivamente n&#xE3;o era uma atua&#xE7;&#xE3;o, sua for&#xE7;a f&#xED;sica tinha realmente sido gravemente esgotada.</p>
<p>&#x201C;Tenha um bom descanso&#x201D;. O olhar de Xia Qingyue se tornou ainda mais complexo. Depois de ela dizer bem baixinho, ela andou para fora e fechou a porta sem fazer nenhum barulho.</p>
<p>De p&#xE9; no centro do quintal, Xia Qingyue ergueu suas m&#xE3;os e olhou para suas palmas, a express&#xE3;o em seus olhos &#xA0;se tornaram turvos.</p>
<p>Que tipo de pessoa ele realmente &#xE9;?</p>
<p>No m&#xED;nimo, eu sempre o juguei errado&#x2026;&#x2026;Toda a Cidade Nuvem Flutuante tamb&#xE9;m o jugou erradamente.</p>
<p>Depois que Xia Qingyue saiu, o corpo de Xiao Che tamb&#xE9;m caiu e completamente se curvou na cama. Ele ficou l&#xE1;, sem querer se mover pra nada, sua boca vagamente dizendo um murm&#xFA;rio baixo.</p>
<p>&#x201C;huhu&#x2026;&#x2026;minha estamina atual &#xE9; muito baixa. Eu quase entrei em colapso pela fatiga apenas abrindo um profundo&#x2026;..&#x201D;</p>
<p>&#x201C;Se o mestre soubesse que atualmente eu fiz uma pessoa tirar suas roupas, ele ficaria t&#xE3;o bravo que viria dos c&#xE9;us para me ensinar uma&#xA0;li&#xE7;&#xE3;o&#x2026;..Depois de tudo&#x2026;&#x2026;Eu posso aplicar acupuntura&#xA0;com uma pessoa vestida desde quando eu tinha treze anos&#x2026;..e tamb&#xE9;m, posso aplicar acupuntura com uma pessoa vestida com meus olhos fechados desde a idade de quinze&#x2026;..huhu&#x2026;&#x2026;vou dormir&#x2026;..&#x201D;</p>
<p>&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;</p>
<p>Todo o Cl&#xE3; Xiao tinha emergido em uma atmosfera extremamente diferente depois que eles receberam a carta da Seita Xiao. O l&#xED;der do cl&#xE3;, os elders, cumpriam suas tarefa todos os dias com grande&#xA0;aten&#xE7;&#xE3;o. Da manha at&#xE9; a noite, eles se preparavam para recebe-los com medo de mostrar a m&#xED;nima falha. A gera&#xE7;&#xE3;o jovem, como se fosse pelos seus horm&#xF4;nios, treinavam ainda mais duro. Todos eles sonhavam em avan&#xE7;ar de n&#xED;vel nesses poucos dias, aumentando assim&#xA0;suas chances de serem levados para a Seita Xiao&#x2026;</p>
<p>Entretanto, tudo isso claramente n&#xE3;o tinha nada a ver com Xiao Che. Ele podia ser contado como a pessoa mais despreocupada em todo o Cl&#xE3; Xiao.</p>
<p>Hoje, na parte de tr&#xE1;s da montanha do Cl&#xE3; Xiao.</p>
<p>Esse era o cemit&#xE9;rio &#xA0;aberto na parte de tr&#xE1;s da montanha do Cl&#xE3;&#xA0;Xiao. Depois que um membro do Cl&#xE3; Xiao morria, ele seria enterrado l&#xE1;.</p>
<p>Xiao Lie silenciosamente estava em frente a um tumulo, com seus cabelos brancos, o resultado de muitas mudan&#xE7;as e lamenta&#xE7;&#xF5;es, flutuando livremente com o vento. O vento assoviava. Tudo mais era desolado.</p>
<p>Nesse tumulo de pedra, as duas palavras, &#x201C;Xiao Ying&#x201D; estavam encravadas.</p>
<p>&#x201C;&#x2026;&#x2026;Ying&#x2019;er, eu sei que desde a sua inf&#xE2;ncia, voc&#xEA;&#xA0;sonhava em conquistar as esperan&#xE7;as do ancestral e retornar para a Seita Xiao. Para balan&#xE7;ar esse nosso sangue abandonado. Agora, essa oportunidade finalmente chegou, apenas&#x2026;&#x2026;.esta dezesseis anos atrasada&#x201D;.</p>
<p>A express&#xE3;o nos olhos de Xiao Lie era obscura. Ele ficou l&#xE1;&#xA0;em p&#xE9;, sua boca dizendo algum tipo murm&#xFA;rio involunt&#xE1;rio&#xA0;&#x2026;.</p>
<p>&#x201C;Eu sei, embora tanto anos tenham se passado, que voc&#xEA; continua tendo muitas preocupa&#xE7;&#xF5;es&#x2026;..As profunda veias de Che&#x2019;er foram deformadas desde sua inf&#xE2;ncia&#x2026;.Esta tudo bem. Embora ele esteja destinado a ser med&#xED;ocre por toda a sua vida, &#xA0;mas sem nenhuma a&#xE7;&#xE3;o, n&#xE3;o haver&#xE1; nenhuma luta ou &#xF3;dio. Agora, Che&#x2019;er j&#xE1; esta casado. Eu espero que de agora em diante ele possa viver pacificamente&#x2026;..Embora ele n&#xE3;o seja seu filho legitimo, ele &#xE9; aquele que voc&#xEA;s passaram suas vidas junto, e a &#xA0;vida de seu filho, eu tamb&#xE9;m irei proteger com o melhor de minha habilidade&#x2026;.&#x201D;</p>
<p>&#x201C;Taa&#x201D;</p>
<p>Um estalo baixo entrou nos ouvidos de Xiao Lie, o surpreendendo. Ele voltou aos seus sentidos e virou sua cabe&#xE7;a, dizendo com uma vez baixa. &#x201C;Quem?&#x201D;</p>
<p>Seguindo sua voz, a figura de Xiao Yulong andou para fora da parte de tr&#xE1;s de uma grande arvore. Ele olhou para Xiao Lie distraidamente, avan&#xE7;ou alguns passos e assumiu um comportamento pr&#xF3;prio de um j&#xFA;nior: &#x201C;Yulong cumprimenta o quinto elder&#x2026;..Eu n&#xE3;o imaginei que o quinto elder estaria aqui? Yulong atrapalhou o quinto elder?&#x201D;</p>
<p>Os olhos de Xiao Lie revelaram sua agita&#xE7;&#xE3;o&#x2026;..Seu cora&#xE7;&#xE3;o que estava cheio de lamenta&#xE7;&#xF5;es e ele ficou desanimado por um momento. Foi inesperado que ele n&#xE3;o tinha descoberto ningu&#xE9;m se aproximando desse lugar. Ele tamb&#xE9;m n&#xE3;o sabia se esse Xiao Yulong tinha ouvido seu monologo agora pouco. Ele franziu sua testa e perguntou: &#x201C;Yulong, o que voc&#xEA; esta fazendo aqui?&#x201D;</p>
<p>Xiao Yulong prontamente respondeu: &#x201C;Os emiss&#xE1;rios da Seita Xiao ir&#xE3;o chegar amanha. Meu pai acredita que esse grande evento ira mudar o destino do Cl&#xE3; Xiao, e acreditou que eu deveria vir informar o av&#xF4; dele. Ent&#xE3;o ele me pediu para vir&#x2026;..Para atrapalhar acidentalmente o quinto elder, Yulong cometeu um erro&#x201D;.</p>
<p>&#x201C;Ent&#xE3;o, voc&#xEA; ouviu o que eu acabei de dizer?&#x201D; A voz de Xiao Lie se tornou fria. Uma aura opressora envolveu Xiao Yulong.</p>
<p>A for&#xE7;a de algu&#xE9;m no pico do Dom&#xED;nio Profundo Espiritual era mais o que Xiao Yulong poderia suportar com sua habilidade atual. Enquanto sua express&#xE3;o ficou p&#xE1;lida, ele imediatamente balan&#xE7;ou sua cabe&#xE7;a: &#x201C;Yulong tamb&#xE9;m acabou de chegar. Se o quinto elder n&#xE3;o tivesse falado, eu n&#xE3;o teria descoberto que o quinto elder estava aqui. Eu definitivamente n&#xE3;o ouvi o quinto elder dizer nada&#x2026;&#x2026;Se o quinto elder n&#xE3;o deseja ser incomodado, Yulong ira sair imediatamente!&#x201D;</p>
<p>Xiao Lie n&#xE3;o p&#xF4;de perceber nenhuma mudan&#xE7;a na express&#xE3;o de Xiao Yulong. Seus pensamentos relaxaram um pouco e sua aura recuou. Sua express&#xE3;o tamb&#xE9;m se acalmou: &#x201C;Esque&#xE7;a isso, n&#xE3;o &#xE9; nada. O emiss&#xE1;rio da Seita Xiao chegara amanha. Voc&#xEA; &#xE9; o principal candidato para ser selecionado. Quando esse tempo chegar, voc&#xEA; ira cumprir o maior desejo de nosso ancestral&#x2019;.</p>
<p>&#x201C;As palavras do quinto elder s&#xE3;o pesadas. Yulong n&#xE3;o as merece&#x201D;, Xiao Yulong&#xA0;disse humildemente.</p>
<p>Xiao Lie concordou e se virou para sair daquele lugar.</p>
<p>Depois que ele saiu, a express&#xE3;o de Xiao Yulong&#xA0;mudou gradualmente. Ele co&#xE7;ou seu queixo com sua m&#xE3;o direita e sussurrou com uma franzida: &#x201C;N&#xE3;o me diga&#x2026;&#x2026;.se isso for verdade, isso realmente seria interessante&#x2026;..&#x201D;</p>
<p style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-19/" title="ATG &#x2013; Capitulo 19 &#x2013;&#xA0; Abrindo o Profundo&#xA0;"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-21/" title="ATG &#x2013; Capitulo 21 &#x2013; Dividindo a Mesma Cama&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<div class="nc_socialPanel swp_flatFresh swp_d_fullColor swp_i_fullColor swp_o_fullColor scale-100 scale-fullWidth" data-position="below" data-float="floatNone" data-count="4" data-floatcolor="#ffffff" data-emphasize="0"><div class="nc_tweetContainer swp_fb" data-id="4" data-network="facebook"><a rel="nofollow" target="_blank" href="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-20%2F" data-link="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-20%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-facebook"></i><span class="swp_share"> Share</span></span></span></span></a></div><div class="nc_tweetContainer twitter" data-id="3" data-network="twitter"><a rel="nofollow" target="_blank" href="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Capitulo+20+%E2%80%93+Isso+Realmente+%C3%A9+Interessante%E2%80%A6.&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-20/" data-link="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Capitulo+20+%E2%80%93+Isso+Realmente+%C3%A9+Interessante%E2%80%A6.&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-20/" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-twitter"></i><span class="swp_share"> Tweet</span></span></span></span></a></div><div class="nc_tweetContainer googlePlus" data-id="2" data-network="google_plus"><a rel="nofollow" target="_blank" href="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-20%2F" data-link="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-20%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-google-plus"></i><span class="swp_share"> +1</span></span></span></span></a></div><div class="nc_tweetContainer totes totesalt" data-id="5"><span class="swp_count"><span class="swp_label">Shares</span> 0</span></div></div><div class="swp-content-locator"></div><div style="text-align: center; " class="novel-banner-rodape" data-id="17079" id="novel-335553680"><a href="http://novelmania.com.br/salao-de-contribuicao/?utm_source=site&amp;utm_campaign=Doa%C3%A7%C3%B5es&amp;utm_content=banner-rodape"><img width="664" height="92" src="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png" alt="Contribua com a Novel Mania!" title="Contribua com o crescimento da Novel Mania" srcset="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png 664w, http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania-300x42.png 300w" sizes="(max-width: 664px) 100vw, 664px"></a></div><br style="clear: both; display: block; float: none;">					