
<div class="inside-article">
<header class="entry-header">
<h1 class="entry-title" itemprop="headline">ATG &#x2013; Cap&#xED;tulo 14 &#x2013;&#xA0;A&#xA0;Carta da Seita&#xA0;Xiao&#xA0;</h1> </header> 
<div class="entry-content" itemprop="text">
<p class="font_7" style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-13/" title="ATG - Cap&#xED;tulo 13 - Nevoeiro Perigoso&#xA0;"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-15/" title="ATG &#x2013; Capitulo 15 &#x2013; A Sondagem&#xA0;de&#xA0;Xiao&#xA0;Yulong&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<p class="font_7">Era de manh&#xE3;. O c&#xE9;u mal havia come&#xE7;ado a clarear quando o l&#xED;der&#xA0;do Cl&#xE3;&#xA0;Xiao,&#xA0;Xiao&#xA0;Yunhai&#xA0;foi acordado de seu sono profundo pela&#xA0;batida&#xA0;urgente&#xA0;em sua porta. &#x201C;L&#xED;der&#xA0;do Cl&#xE3;, L&#xED;der&#xA0;do Cl&#xE3;,&#xA0;voc&#xEA;&#xA0;est&#xE1; acordado?&#x201D;</p>
<p class="font_7">Xiao&#xA0;Yunhai&#xA0;abriu seus olhos, olhou para a fraca luz do dia e ent&#xE3;o&#xA0;perguntou com uma franzida na testa: &#x201C;T&#xE3;o cedo da manh&#xE3;, o que aconteceu?&#x201D;</p>
<p class="font_7">&#x201C;Isso &#xE9;&#x2026;..Isso &#xE9;&#xA0;a&#xA0;Xiao&#x2026;.Seita&#xA0;Xiao! Uma carta da Seita&#xA0;Xiao!&#x201D; Do outro lado&#xA0;da&#xA0;porta veio uma voz&#xA0;excitada&#xA0;e tr&#xEA;mula.</p>
<p class="font_7">&#x201C;O que? A Seita&#xA0;Xiao?!&#x201D;</p>
<p class="font_7">O l&#xED;der&#xA0;do Cl&#xE3;&#xA0;Xiao, uma das pessoas mais poderosas na Cidade Nuvem Flutuante pulou de sua cama como se a sua bunda tivesse sido espetada&#xA0;por uma adaga. Ele vestiu as primeiras roupas que encontrou e , sem se importar de pentear seu cabelo, abriu a porta rapidamente, puxando o disc&#xED;pulo&#xA0;que estava do lado de fora. Ele berrou com olhos agressivos: &#x201C;Voc&#xEA;&#xA0;disse Seita&#xA0;Xiao? A Seita&#xA0;Xiao?!&#x201D;</p>
<p class="font_7">&#x201C;Sim! Definitivamente &#xE9; a Seita&#xA0;Xiao!&#x201D; Aquele disc&#xED;pulo&#xA0;do Cl&#xE3;&#xA0;Xiao&#xA0;engoliu seco, concordou com toda a sua for&#xE7;a, e ent&#xE3;o&#xA0;apresentou a carta em sua m&#xE3;o&#xA0;para&#xA0;Xiao&#xA0;Yunhai. &#x201C;Essa carta tinha um&#xA0;selo de&#xA0;uma&#xA0;&#xE1;guia&#xA0;da Seita&#xA0;Xiao! No Imp&#xE9;rio Vento Azul, ningu&#xE9;m ousaria&#xA0;a falsificar a&#xA0;ins&#xED;gnia&#xA0;da Seita&#xA0;Xiao&#x201D;.</p>
<p class="font_7">Logo que viu o selo da &#xE1;guia&#xA0;azul na carta, o corpo inteiro de&#xA0;Xiao&#xA0;Yunhai&#xA0;tremeu. Ele violentamente pegou a carta e ent&#xE3;o&#xA0;chacoalhou agressivamente suas m&#xE3;os, r&#xE1;pido&#xA0;mas cuidadosamente rompeu o selo&#xA0;e revelou o conte&#xFA;do&#xA0;da carta.</p>
<p class="font_7">Embora o nome da Seita&#xA0;Xiao&#xA0;tinha apenas uma palavra de diferen&#xE7;a comparada com seu Cl&#xE3;&#xA0;Xiao, aquela palavra era como a diferen&#xE7;a entre as nuvens e o lodo! O Cl&#xE3;&#xA0;Xiao&#xA0;era contado como o l&#xED;der&#xA0;da Cidade Nuvem Flutuante, mas&#xA0;no Continente C&#xE9;u Profundo como um todo, era simplesmente uma exist&#xEA;ncia&#xA0;desconhecida. Entretanto a Seita&#xA0;Xiao&#xA0;&#xE9; uma das quatro seitas mais poderosas&#xA0;no Imp&#xE9;rio Vento Azul! Ela&#xA0;tem o mesmo n&#xED;vel&#xA0;de prestigio que a Vila da Espada Sagrada, Nuvem Congelada de&#xA0;Asgard&#xA0;e o&#xA0;Port&#xE3;o dos C&#xE9;us Ardentes. Eles eram exist&#xEA;ncias&#xA0;que o&#xA0;Cl&#xE3;&#xA0;Xiao&#xA0;nem esperava em alcan&#xE7;ar.</p>
<p class="font_7">Para colocar melhor em outras palavras, um servo in&#xFA;til&#xA0;da Seita&#xA0;Xiao&#xA0;n&#xE3;o iria nem achar necess&#xE1;rio&#xA0;ter de respeitar&#xA0;o&#xA0;l&#xED;der&#xA0;do&#xA0;Cl&#xE3;&#xA0;Xiao.</p>
<p class="font_7">Entretanto, havia uma conex&#xE3;o&#xA0;entre o Cl&#xE3;&#xA0;Xiao&#xA0;e a Seita&#xA0;Xiao. Era por que a pessoa que tinha fundado o Cl&#xE3;&#xA0;Xiao&#xA0;da Cidade Nuvem Flutuante h&#xE1; 160 anos atr&#xE1;s,&#xA0;Xiao&#xA0;Bieli, era uma pessoa vinda da Seita&#xA0;Xiao&#x2026;.Para ser mais preciso, ele era um disc&#xED;pulo&#xA0;abandonado e como os rumores diziam, o filho de um dos Elders&#xA0;da Seita&#xA0;Xiao&#xA0;daquele tempo. Entretanto,&#xA0;Xiao&#xA0;Bieli&#xA0;era o resultado do Elder&#xA0;ter estuprado&#xA0;uma das&#xA0;garotas&#xA0;serventes&#xA0;da Seita&#xA0;Xiao&#xA0;enquanto estava b&#xEA;bado. Desde sua inf&#xE2;ncia, sua apar&#xEA;ncia&#xA0;era normal e seu talento era baixo.&#xA0;Al&#xE9;m&#xA0;disso,&#xA0;ele atraiu um grande n&#xFA;mero de fofocas, causando um grande descontentamento no Elder. Assim que atingiu sua idade adulta, sua profunda for&#xE7;a era a mais baixa entre todos os seus colegas. Para o deixar permanecer na Seita&#xA0;Xiao&#xA0;iria apenas causar mais humilha&#xE7;&#xE3;o&#xA0;para o Elder, ent&#xE3;o&#xA0;ele encontrou uma oportunidade de mand&#xE1;-lo pra fora,&#xA0;para&#xA0;um lugar que&#xA0;era como um peda&#xE7;o de merda, a parte rural da Cidade Nuvem Flutuante e o ajudou a estabelecer o Cl&#xE3;&#xA0;Xiao. Dai em diante ele n&#xE3;o prestou mais&#xA0;aten&#xE7;&#xE3;o&#xA0;em&#xA0;Xiao&#xA0;Bieli&#xA0;e cortou todos os contatos entre eles e a Seita&#xA0;Xiao.</p>
<p class="font_7">Mas&#xA0;Xiao&#xA0;Bieli&#xA0;apesar de tudo tinha&#xA0;nascido na orgulhosa Seita&#xA0;Xiao. Ele passou toda a sua vida dolorosamente cultivando sua profunda for&#xE7;a, esperando um dia&#xA0;ganhar o reconhecimento e a aprova&#xE7;&#xE3;o&#xA0;do Elder&#xA0;e retornar para a Seita&#xA0;Xiao. Depois que ele morreu, esse desejo foi passado de gera&#xE7;&#xE3;o&#xA0;a gera&#xE7;&#xE3;o&#xA0;do Cl&#xE3;&#xA0;Xiao, e se tornou o maior objetivo de todas as&#xA0;gera&#xE7;&#xF5;es&#xA0;do Cl&#xE3;&#xA0;Xiao. Especialmente entre cada gera&#xE7;&#xE3;o&#xA0;de l&#xED;deres do Cl&#xE3;, todos, sem exce&#xE7;&#xE3;o, esperavam que eles poderiam contar com a pequena liga&#xE7;&#xE3;o&#xA0;sangu&#xED;nea&#xA0;entre eles para estabelecer uma rela&#xE7;&#xE3;o, n&#xE3;o importa o qu&#xE3;o fr&#xE1;gil, com a Seita&#xA0;Xiao. Mas depois de todos esses anos, O Cl&#xE3;&#xA0;Xiao&#xA0;nunca produziu uma pessoa que poderia conquistar esse desejo. Falar da Seita&#xA0;Xiao&#xA0;para eles, era como se fosse um&#xA0;Pal&#xE1;cio&#xA0;Celestial, algo que eles n&#xE3;o poderiam esperar em alcan&#xE7;ar.</p>
<p class="font_7">Entretanto, hoje a Seita&#xA0;Xiao&#xA0;tinha tomado a iniciativa e enviado uma carta! Isso n&#xE3;o poderia falhar em deixar&#xA0;Xiao&#xA0;Yunhai&#xA0;hist&#xE9;rico&#xA0;de alegria, o excitamento estava fazendo ele pensar que aquilo&#xA0;era&#xA0;um sonho.</p>
<p class="font_7">Depois de ler o conte&#xFA;do&#xA0;da carta palavra por palavra, o rosto de&#xA0;Xiao&#xA0;Yunhai&#xA0;estava completamente vermelho, sua respira&#xE7;&#xE3;o&#xA0;desordenada. Ele apontou um dedo tremendo para fora e gritou dizendo: &#x201C;R&#xE1;pido&#x2026;&#x2026;r&#xE1;pido&#xA0;informe os Elders&#xA0;para se reunirem imediatamente no sal&#xE3;o&#xA0;principal! Diga que precisamos discutir uma grande noticia que diz respeito ao futuro do Cl&#xE3;&#xA0;Xiao&#x2026;.Va&#xA0;r&#xE1;pido!&#x201D;</p>
<p class="font_7">&#x201C;Ann&#x2026;Sim!&#x201D; O disc&#xED;pulo&#xA0;do Cl&#xE3;&#xA0;Xiao&#xA0;respondeu imediatamente e correu em&#xA0;p&#xE2;nico.</p>
<p class="font_7">&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;..</p>
<p class="font_7">Xiao&#xA0;Che abriu a porta cuidadosamente, com o cobertor vermelho em sua m&#xE3;o, apenas para descobrir&#xA0;a&#xA0;Xia&#xA0;Qingyue&#xA0;j&#xE1; estava sentada na cama, acordada e vestida. Seus lindos olhos que eram t&#xE3;o&#xA0;calmos&#xA0;como a &#xE1;gua, assistiam ele entrar no quarto sem a menor&#xA0;ondula&#xE7;&#xE3;o.</p>
<p class="font_7">Xiao&#xA0;Che imediatamente atirou&#xA0;o cobertor&#xA0;em cima da mesa. Com o rosto vermelho e o&#xA0;cora&#xE7;&#xE3;o&#xA0;tranquilo, ele calmamente perguntou: &#x201C;Esposa, voc&#xEA;&#xA0;est&#xE1; acordada t&#xE3;o&#xA0;cedo.&#xA0;Voc&#xEA;&#xA0;dormiu bem essa noite?&#x201D;</p>
<p class="font_7">&#x201C;Voc&#xEA;&#xA0;n&#xE3;o vai me dizer primeiro onde voc&#xEA;&#xA0;foi ontem &#xE0; noite?&#x201D;&#xA0;Xia&#xA0;Qingyue&#xA0;perguntou, seus lindos olhos se&#xA0;contra&#xED;ram&#xA0;levemente.</p>
<p class="font_7">&#x201C;N&#xE3;o preciso&#x201D;.&#xA0;Xiao&#xA0;Che esticou seu corpo e ent&#xE3;o&#xA0;come&#xE7;ou a pentear seu cabelo em frente ao espelho: &#x201C;Por que eu sei&#xA0;que&#xA0;voc&#xEA;&#xA0;definitivamente n&#xE3;o est&#xE1; interessada&#x201D;.</p>
<p class="font_7">Xia&#xA0;Qingyue: &#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;.&#x201D;</p>
<p class="font_7">Embora ele tinha dormido na parte de tr&#xE1;s&#xA0;da montanha com&#xA0;Xiao&#xA0;Lingxi, quando ele acordou, seu humor estava inesperadamente bom. Depois&#xA0;que&#xA0;ele arrumou&#xA0;suas roupas e seu cabelo levemente, retornando para a imagem de garoto bonito.&#xA0;Xiao&#xA0;Che se levantou para sair e disse: &#x201C;Vamos. J&#xE1; &#xE9; a manha do primeiro dia, n&#xF3;s temos que prestar os&#xA0;nossos&#xA0;respeitos para o v&#xF4;.&#xA0;Voc&#xEA;&#xA0;n&#xE3;o ir&#xE1; recusar isso, certo?&#x201D;</p>
<p class="font_7">Xia&#xA0;Qingyue&#xA0;se levantou sem&#xA0;dizer&#xA0;uma palavra e andou pra fora do quarto na frente dele.&#xA0;Xiao&#xA0;Che balan&#xE7;ou seus ombros e rapidamente a seguiu pra fora.</p>
<p class="font_7">Xiao&#xA0;Lie acordava bem cedo todos os dias, e hoje n&#xE3;o era exce&#xE7;&#xE3;o. Assim que entrou no quintal de&#xA0;Xiao&#xA0;Lie, a primeira coisa que eles viram foi ele regando suas flores e plantas. Assim que ele viu&#xA0;Xiao Che&#xA0;e&#xA0;Xia&#xA0;Qingyue&#xA0;entrarem, ele sorriu gentilmente. &#x201C;Voc&#xEA;s&#xA0;vieram&#x201D;.</p>
<p class="font_7">Sob o olhar atento de&#xA0;Xiao&#xA0;Lie,&#xA0;Xiao&#xA0;Che rapidamente segurou a pequena m&#xE3;o&#xA0;de&#xA0;Xia&#xA0;Qingyue. A m&#xE3;o&#xA0;de&#xA0;Xia&#xA0;Qingyue&#xA0;era macia e delicada, e ainda era agrad&#xE1;vel&#xA0;de se tocar, talvez por causa que ela tinha treinado&#xA0;as artes secretas da&#xA0;Nuvem Congelada de&#xA0;Asgard. O corpo inteiro de&#xA0;Xia&#xA0;Qingyue&#xA0;endureceu. Bem na hora que ela ia puxar sua m&#xE3;o&#xA0;e se livrar&#xA0;de&#xA0;Xiao&#xA0;Che, ela percebeu o olhar de&#xA0;Xiao&#xA0;Lie e n&#xE3;o teve escolha mas tolerar aquilo silenciosamente. Ela deixou&#xA0;Xiao&#xA0;Che andar at&#xE9;&#xA0;Xiao&#xA0;Lie com ela, de&#xA0;m&#xE3;os&#xA0;dadas.</p>
<p class="font_7">Seu pai sempre foi muito respeitoso com&#xA0;Xiao&#xA0;Lie e ela n&#xE3;o era diferente. Em frente apenas de&#xA0;Xiao&#xA0;Che, ela podia n&#xE3;o mostrar o m&#xED;nimo&#xA0;de afei&#xE7;&#xE3;o&#xA0;por&#xA0;ele, mas se ela fosse tirar sua m&#xE3;o&#xA0;da m&#xE3;o&#xA0;de&#xA0;Xiao&#xA0;Che na frente de&#xA0;Xiao&#xA0;Lie,&#xA0;ent&#xE3;o&#xA0;ela podia imaginar o quanto feio o rosto dele ficaria.</p>
<p class="font_7">Esse canalha&#xA0;desprez&#xED;vel&#x2026;.</p>
<p class="font_7">&#x201C;Av&#xF4;, voc&#xEA;&#xA0;est&#xE1; acordado t&#xE3;o&#xA0;cedo hoje novamente&#x201D;.&#xA0;Xiao&#xA0;Che liderou&#xA0;Xia&#xA0;Qingyue&#xA0;e naturalmente cumprimentou&#xA0;Xiao&#xA0;Lie com a cortesia de um&#xA0;j&#xFA;nior.</p>
<p class="font_7">&#x201C;Qingyue&#xA0;presta seus respeitos para o av&#xF4;&#x201D;.&#xA0;Qingyue&#xA0;reverenciou&#xA0;suavemente,&#xA0;com&#xA0;sua postura digna e gentil. O fato&#xA0;&#xE9; que era a primeira vez dela andando de m&#xE3;os&#xA0;dadas e sendo usada com m&#xE9;todos t&#xE3;o&#xA0;dissimulados, isso a deixou ambos, com raiva e sem palavras. Se n&#xE3;o fosse pelo fato de que sua profunda for&#xE7;a seria detectada por esse velho homem no&#xA0;&#xE1;pice&#xA0;do Dom&#xED;nio&#xA0;Profundo&#xA0;Espiritual, ela&#xA0;definitivamente&#xA0;&#xA0;iria ter usado as artes secretas da Nuvem Congelada de&#xA0;Asgard&#xA0;para congelar&#xA0;Xiao&#xA0;Che at&#xE9; que ele chorasse.</p>
<p class="font_7">&#x201C;Haha, voc&#xEA;s&#xA0;dois tamb&#xE9;m&#xA0;acordaram bem cedo&#x201D;. Vendo que&#xA0;Xiao&#xA0;Che e&#xA0;Xia&#xA0;Qingyue&#xA0;pareciam&#xA0;&#xED;ntimos, o rosto de&#xA0;Xiao&#xA0;Lie&#xA0;revelou uma express&#xE3;o&#xA0;de comemora&#xE7;&#xE3;o. &#x201C;Che&#x2019;er,&#xA0;Qingyue, mesmo que a idade de dezesseis anos seja um pouco cedo para&#xA0;se&#xA0;casar, isso tamb&#xE9;m deixa parte&#xA0;de&#xA0;meu&#xA0;cora&#xE7;&#xE3;o&#xA0;tranquilo.&#xA0;Qingyue, voc&#xEA;&#xA0;j&#xE1; deve saber sobre a condi&#xE7;&#xE3;o&#xA0;de&#xA0;Che&#x2019;er. Falando francamente, esse casamento honestamente n&#xE3;o foi justo com voc&#xEA;. Mas sua fam&#xED;lia&#xA0;n&#xE3;o poupou esfor&#xE7;os para faz&#xEA;-lo acontecer. Agora mesmo, meu maior desejo &#xE9; de ver voc&#xEA;s&#xA0;dois&#xA0;viverem&#xA0;pacificamente&#xA0;suas vidas.&#x201D;</p>
<p class="font_7">Xia&#xA0;Qingyue&#xA0;n&#xE3;o&#xA0;conseguiu&#xA0;responder antes que&#xA0;Xia Che apressadamente dissesse: &#x201C;Av&#xF4;, n&#xE3;o diga isso! Eu,&#xA0;Xiao&#xA0;Che, sou seu neto. N&#xE3;o existe uma mulher nesse mundo que eu&#xA0;n&#xE3;o&#xA0;seja&#xA0;qualificado&#xA0;para&#xA0;me&#xA0;casar. Onde nos enganamos ela? Depois de se juntar a nossa&#xA0;fam&#xED;lia, &#xE9; claro que ela viria prestar seus respeitos para o av&#xF4; e ent&#xE3;o&#xA0;atenciosamente&#xA0;cuidar de mim enquanto os dias passam. Se ela n&#xE3;o fizer isso direito,&#xA0;ent&#xE3;o&#xA0;eu irei me divorciar e encontrar&#xA0;uma esposa melhor.&#xA0;Voc&#xEA;&#xA0;n&#xE3;o concorda,&#xA0;Qingyue, minha esposa?&#x201D;</p>
<p class="font_7">&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;. Se n&#xE3;o fosse pelo fato que&#xA0;Xiao&#xA0;Lie estava bem em sua frente,&#xA0;Xia&#xA0;Qingyue&#xA0;definitivamente teria congelado a boca de&#xA0;Xiao&#xA0;Che pra sempre com um sopro das artes secretas da Nuvem Congelada de&#xA0;Asgard.</p>
<p class="font_7">&#x201C;Hahahaha&#x201D;.&#xA0;Xiao&#xA0;Lie explodiu em gargalhadas, balan&#xE7;ando sua cabe&#xE7;a sem esperan&#xE7;as. Ele olhou para&#xA0;Xiao&#xA0;Che com&#xA0;um&#xA0;olhar acariciador: &#x201C;Oh voc&#xEA;,&#xA0;Qingyue&#xA0;acabou de se juntar a fam&#xED;lia&#xA0;e voc&#xEA;&#xA0;j&#xE1; est&#xE1; zombando com ela dessa maneira.&#xA0;Qingyue, n&#xE3;o d&#xEA; ouvidos a essas coisas sem sentido.&#xA0;Che&#x2019;er, esse pirralho, nunca teve uma boca honesta desde que era pequeno. Voc&#xEA;s&#xA0;dois n&#xE3;o devem ter comido ainda t&#xE3;o&#xA0;cedo, certo? Sabendo que&#xA0;voc&#xEA;s&#xA0;viriam, o velho Hong j&#xE1; pediu para mandarem um caf&#xE9; da manh&#xE3;. Venham, vamos comer juntos&#x201D;.</p>
<p class="font_7">&#x201C;Sim av&#xF4;&#x2026;..Est&#xE1; certo, devemos chamar a Tia tamb&#xE9;m?&#x201D;</p>
<p class="font_7">&#x201C;Ela sempre gostou de dormir desde que era pequena. J&#xE1;&#xA0;que &#xE9; t&#xE3;o&#xA0;cedo, n&#xE3;o vamos incomod&#xE1;-la&#x201D;.</p>
<p class="font_7">A mesa dentro da casa estava realmente preparada com tr&#xEA;s&#xA0;por&#xE7;&#xF5;es&#xA0;de caf&#xE9; da manh&#xE3;.&#xA0;Xiao&#xA0;Che n&#xE3;o&#xA0;tinha soltado da m&#xE3;o&#xA0;de&#xA0;Xia&#xA0;Qingyue, que estava se esfor&#xE7;ando bastante para parecer natural, para sentar assim ombro a ombro do mesmo lado da mesa&#xA0;que&#xA0;Xiao&#xA0;Che.&#xA0;Xiao&#xA0;Lie pegou o assento do lado oposto ao deles. Ele tinha acabado de se sentar quando o som de passos apressados&#xA0;vieram&#xA0;do lado de fora, acompanhado por uma voz rude:</p>
<p class="font_7">&#x201C;Quinto Elder! O Quinto Elder est&#xE1; aqui?&#x201D;</p>
<p class="font_7">&#x201C;O que &#xE9; isso?&#x201D;&#xA0;Xiao&#xA0;Lie se levantou e levemente franziu suas sobrancelhas.</p>
<p class="font_7">&#x201C;Cl&#xE3;&#x2026;&#x2026;.Ordem do l&#xED;der&#xA0;do Cl&#xE3;. Todos os Elders&#xA0;devem ir imediatamente ao sal&#xE3;o&#xA0;principal para discutir uma noticia que diz respeito ao futuro do Cl&#xE3;&#xA0;Xiao.&#xA0;Voc&#xEA;&#xA0;deve ir imediatamente!&#x201D;</p>
<p class="font_7">&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;.&#x201D;&#xA0;Xiao&#xA0;Lie pegou o casaco entregue a ele por&#xA0;Xiao&#xA0;Hong e ent&#xE3;o&#xA0;disse para&#xA0;Xiao&#xA0;Che e&#xA0;Xia&#xA0;Qingyue: &#x201C;Parece que &#xE9; uma emerg&#xEA;ncia.&#xA0;Voc&#xEA;s&#xA0;dois comam primeiro. N&#xE3;o precisam esperar por mim&#x201D;.</p>
<p class="font_7">N&#xE3;o&#xA0;havia nenhuma outra vez na mem&#xF3;ria de&#xA0;Xiao&#xA0;Lie onde um assunto&#xA0;urgente veio&#xA0;t&#xE3;o&#xA0;cedo na manh&#xE3;. Ele vestiu seu casaco e&#xA0;ent&#xE3;o&#xA0;saiu rapidamente.</p>
<p class="font_7">Xiao&#xA0;Lie tinha acabado de sair, mas a m&#xE3;o&#xA0;esquerda de&#xA0;Xiao&#xA0;Che soltou a de&#xA0;Xia&#xA0;Qingyue t&#xE3;o&#xA0;r&#xE1;pido quanto um raio. Seu corpo tamb&#xE9;m&#xA0;saltou pra tr&#xE1;s&#xA0;com um &#x201C;Wooosh&#x201D; enquanto suas sobrancelhas se ergueram levemente. Ele disse com uma express&#xE3;o&#xA0;cinza, &#x201C;Qingyue&#xA0;minha esposa, voc&#xEA;&#xA0;&#xE9; muito inteligente, ent&#xE3;o&#xA0;voc&#xEA;&#xA0;definitivamente deve entender que a raz&#xE3;o&#xA0;pela qual eu segurei sua m&#xE3;o&#xA0;foi para dar ao meu av&#xF4; um pouco de tranquilidade. Eu definitivamente n&#xE3;o tenho nenhuma outra inten&#xE7;&#xE3;o. Mesmo que eu&#xA0;n&#xE3;o&#xA0;tivesse sua aprova&#xE7;&#xE3;o&#xA0;com anteced&#xEA;ncia, voc&#xEA;&#xA0;n&#xE3;o iria tirar sua&#xA0;m&#xE3;o&#xA0;por causa da raiva, certo?&#x201D;</p>
<p class="font_7">A express&#xE3;o&#xA0;de&#xA0;Xia&#xA0;Qingyue&#xA0;realmente tinha se tornado fria. Ela disse friamente:&#x201D;Se voc&#xEA;&#xA0;ousar a tocar meu corpo novamente,&#xA0;ent&#xE3;o&#xA0;eu n&#xE3;o serei mais educada&#x201D;.</p>
<p class="font_7">&#x201C;Hey! Voc&#xEA;&#xA0;n&#xE3;o iria t&#xE3;o&#xA0;longe, certo?!&#x201D;&#xA0;Xiao&#xA0;Che assistiu ela com seus olhos estreitos e com um olhar deprimido em seu rosto, &#x201C;Eu apenas segurei sua m&#xE3;o&#xA0;e voc&#xEA;&#xA0;j&#xE1; ficou t&#xE3;o&#xA0;brava&#x2026;..Nos somos um casal. Mesmo que tenha apenas se casado comigo para pagar uma divida de gratid&#xE3;o, n&#xF3;s ainda sim continuamos marido e mulher. Desde que somos&#xA0;casados, &#xE9; normal para mim tocar em qualquer lugar, sem mencionar a&#xA0;m&#xE3;o&#x2026;. N&#xE3;o, melhor que isso, isso &#xE9; como supostamente&#xA0;deveria&#xA0;ser!&#xA0;Voc&#xEA;&#xA0;se casou comigo h&#xE1; menos de um dia e ainda tem sido sempre&#xA0;fria e indiferente.&#xA0;Voc&#xEA;&#xA0;nem mesmo me deixou dormir na mesma cama na noite de n&#xFA;pcias. Agora at&#xE9; segurar sua&#xA0;m&#xE3;o&#xA0;te deixa brava&#x2026;&#x2026; &#x201C;Humph&#x201D; Com que tipo de esposa eu me casei? Isso &#xE9; praticamente pior do que ter uma imperadora como esposa&#x2026;&#x2026;&#x2026;&#x201D;</p>
<p class="font_7">&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;. O temperamento de&#xA0;Xiao&#xA0;Che estava dando mais e mais um sentimento de n&#xE3;o ter mais esperan&#xE7;as em&#xA0;Xia&#xA0;Qingyue. A primeira vez que ela o viu, ela sentiu que ele era frio e orgulhoso. Gradualmente, ela tamb&#xE9;m sentiu que sua disposi&#xE7;&#xE3;o&#xA0;n&#xE3;o era normal, e at&#xE9; tinha um toque de mist&#xE9;rio. Muitas vezes, ele a&#xA0;transmitiu&#xA0;um sentimento que ele n&#xE3;o tinha apenas dezesseis anos, mas ao&#xA0;inv&#xE9;s&#xA0;disso,&#xA0;era uma homem adulto com muitos anos de&#xA0;experi&#xEA;ncia&#x2026;&#x2026;.Salvo pela sua natureza bo&#xE7;al <em><strong>[NT: B&#xE1;rbara,grosseira,indelicada.],</strong></em>&#xA0;que iria se revelar sempre que ele n&#xE3;o fosse cuidadoso.</p>
<p class="font_7">E agora, ainda que ele tivesse descaradamente &#xE0; violado, ele continuava a atuar como se ele n&#xE3;o tivesse feito nada de errado. Ao&#xA0;inv&#xE9;s&#xA0;disso, como um pirralho, ele reclamou com a maior cara de pau, firmemente fazendo ela passar da v&#xED;tima para a vil&#xE3;. Por um momento, ela ficou pasma e n&#xE3;o sabia se deveria rir ou chorar. At&#xE9; uma grande quantidade de raiva em seu peito tinha desaparecido.</p>
<p class="font_7">&#x201C;Esque&#xE7;a isso, vamos nos sentar e&#xA0;comer&#x201D;.&#xA0;Xia&#xA0;Qingyue&#xA0;disse sem for&#xE7;as.</p>
<p class="font_7">&#x201C;Em outras palavras, minha esposa&#xA0;Qingyue&#xA0;n&#xE3;o est&#xE1; mais brava? He&#xA0;he, &#xE9; uma esposa obediente. Venha, vamos comer bastante!&#x201D;&#xA0;Xiao&#xA0;Che se inclinou na mesa e&#xA0;ent&#xE3;o&#xA0;se sentou novamente, ao lado de&#xA0;Xia&#xA0;Qingyue, passando um bolo de fava verde em seu prato para o dela.</p>
<p class="font_7">&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;..&#x201D;&#xA0;Xia&#xA0;Qingyue&#xA0;come&#xE7;ou a suspeitar que o pedido que ela tinha feito para sua mestre de ficar ao lado dele por um m&#xEA;s era ambos, uma&#xA0;decis&#xE3;o&#xA0;errada e perigosa.</p>
<p class="font_7" style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-13/" title="ATG - Cap&#xED;tulo 13 - Nevoeiro Perigoso&#xA0;"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-15/" title="ATG &#x2013; Capitulo 15 &#x2013; A Sondagem&#xA0;de&#xA0;Xiao&#xA0;Yulong&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<div class="nc_socialPanel swp_flatFresh swp_d_fullColor swp_i_fullColor swp_o_fullColor scale-100 scale-fullWidth" data-position="below" data-float="floatNone" data-count="4" data-floatcolor="#ffffff" data-emphasize="0"><div class="nc_tweetContainer swp_fb" data-id="4" data-network="facebook"><a rel="nofollow" target="_blank" href="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-14%2F" data-link="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-14%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-facebook"></i><span class="swp_share"> Share</span></span></span></span></a></div><div class="nc_tweetContainer twitter" data-id="3" data-network="twitter"><a rel="nofollow" target="_blank" href="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+14+%E2%80%93%C2%A0A%C2%A0Carta+da+Seita%C2%A0Xiao%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-14/" data-link="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+14+%E2%80%93%C2%A0A%C2%A0Carta+da+Seita%C2%A0Xiao%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-14/" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-twitter"></i><span class="swp_share"> Tweet</span></span></span></span></a></div><div class="nc_tweetContainer googlePlus" data-id="2" data-network="google_plus"><a rel="nofollow" target="_blank" href="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-14%2F" data-link="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-14%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-google-plus"></i><span class="swp_share"> +1</span></span></span></span></a></div><div class="nc_tweetContainer totes totesalt" data-id="5"><span class="swp_count"><span class="swp_label">Shares</span> 0</span></div></div><div class="swp-content-locator"></div><div style="text-align: center; " class="novel-banner-rodape" data-id="17079" id="novel-2023007915"><a href="http://novelmania.com.br/salao-de-contribuicao/?utm_source=site&amp;utm_campaign=Doa%C3%A7%C3%B5es&amp;utm_content=banner-rodape"><img width="664" height="92" src="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png" alt="Contribua com a Novel Mania!" title="Contribua com o crescimento da Novel Mania" srcset="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png 664w, http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania-300x42.png 300w" sizes="(max-width: 664px) 100vw, 664px"></a></div><br style="clear: both; display: block; float: none;">					