
<div class="inside-article">
<header class="entry-header">
<h1 class="entry-title" itemprop="headline">ATG &#x2013; Capitulo 23 &#x2013; Insurrei&#xE7;&#xE3;o (2)&#xA0;</h1> </header> 
<div class="entry-content" itemprop="text">
<a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-22/" title="ATG &#x2013; Capitulo 22 &#x2013; Insurrei&#xE7;&#xE3;o (1)&#xA0;"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-24/" title="ATG &#x2013; Capitulo 24 &#x2013; Insurrei&#xE7;&#xE3;o (3)&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></div>
<p>&#x201C;Sim! Amanh&#xE3; de manh&#xE3;, todo mundo do Cl&#xE3; Xiao ira se reunir aqui. Eu prometo que ningu&#xE9;m estar&#xE1; faltando&#x201D;. Xiao Yunhai prontamente&#xA0;prometeu.</p>
<p>&#x201C;&#xD3;timo! Nosso tempo realmente &#xE9; precioso; nos apenas temos amanh&#xE3;. Eu n&#xE3;o quero que tenham nenhum imprevisto&#x201D;. Xiao Kuangyun disse indiferentemente, ent&#xE3;o inclinou sua cabe&#xE7;a: &#x201C;Voc&#xEA;s todos s&#xE3;o descendentes do estimado Elder Zheng, &#xE9; apenas natural entregarmos um presente. Xiao Ba, entregue o presente&#x201D;.</p>
<p>A pessoa chamada Xiao Ba deu um passo &#xE0; frente e com um rosto de indiferen&#xE7;a colocou uma caixa de madeira em frente de Xiao Yinhai. As m&#xE3;os de Xiao Yunhai tremiam enquanto ele recebia a caixa com uma express&#xE3;o aterrorizada em seu rosto: &#x201C;Eu agrade&#xE7;o&#x2026;..agrade&#xE7;o a Seita Xiao por esse presente. Estou muito agradecido&#x201D;.</p>
<p>&#x201C;A coisa dentro da caixa &#xE9; chamada &#x201C;P&#xF3; para Abrir o Profundo&#x201D;. Isso pode limpar as profundas veias, permitindo que a pessoa cultive muito mais rapidamente por um certo per&#xED;odo de tempo. Isso tamb&#xE9;m tem um efeito restaurativo muito bom nas profundas veias que foram danificadas por qualquer raz&#xE3;o. Mesmo entre a nossa Seita Xiao, isso &#xE9; considerado um medicamente muito efetivo&#x201D;.</p>
<p>A implica&#xE7;&#xE3;o era que&#x2026;&#x2026;desde que era uma medicina efetiva da Seita Xiao, entao pra eles, seria considerado um elixir magico de primeira categoria.</p>
<p>&#x201C;Isso tamb&#xE9;m tem um efeito restaurativo muito bom para profundas veias que foram danificadas por qualquer raz&#xE3;o&#x201D;&#x2026;&#x2026;Essa senten&#xE7;a causou a express&#xE3;o do at&#xE9; ent&#xE3;o silencioso Xiao Lie para repentinamente ter uns espasmos. Seus olhos emitiram uma luz estranha, mas ent&#xE3;o ele imediatamente suspirou enquanto sua express&#xE3;o&#xA0;se tornou vaga.</p>
<p>Xiao Yunhai colocou cuidadosamente a caixa de lado, e ent&#xE3;o disse com o rosto cheio de gratid&#xE3;o: &#x201C;J&#xE1; que &#xE9; uma medicina da Seita Xiao, ent&#xE3;o os efeitos devem estar longe da minha imagina&#xE7;&#xE3;o. Eu n&#xE3;o sei como o nosso Cl&#xE3; Xiao ser&#xE1; capaz de pagar esse grande favor para o jovem mestre &#x2026;..J&#xE1; que o jovem mestre n&#xE3;o precisa descansar, o que acha de eu pedir para algumas pessoas pegarem os cavalheiros para dar&#xA0;uma volta em nosso Cl&#xE3; Xiao ou na Cidade Nuvem Flutuante? Embora seja uma cidade pequena, nos temos alguns lugares que far&#xE3;o seus olhos brilhares&#x201D;.</p>
<p>Vendo que Xiao Kuangyun n&#xE3;o balan&#xE7;ou sua cabe&#xE7;a, Xiao Yunhai imediatamente foi at&#xE9; Xiao Yulong e o arrastou com ele: &#x201C;Esse &#xE9; meu filho, Xiao Yulong. Sua idade &#xE9; a mesma que a do Jovem Mestre Xiao. Por que&#xA0;ele&#xA0;n&#xE3;o leva todos para fora para um passeio?&#x201D;</p>
<p>A inten&#xE7;&#xE3;o de Xiao Yunhai era bem clara. Ele queria, o t&#xE3;o r&#xE1;pido&#xA0;quanto fosse poss&#xED;vel, que Xiao Yulong fosse o primeiro a se misturar e se tornar familiar com Xiao Kungyun, ent&#xE3;o&#xA0;seria poss&#xED;vel que ele ganharia a prote&#xE7;&#xE3;o de Xiao Kuangyun quando ele fosse selecionado para a Seita Xiao, e ainda subindo sua posi&#xE7;&#xE3;o rapidamente&#x2026;</p>
<p>&#x201C;Esse baixo servente &#xE9; Xiao Yulong, para ser capaz de testemunhar a eleg&#xE2;ncia dos nobres convidados da Seita Xiao &#xE9; a minha maior sorte&#x201D;. Xiao Yulong deu um passo &#xE0; frente, com seu rosto humilde e modesto.</p>
<p>Xiao Kuangyun deu uma olhada em Xiao Yulong e disse indiferentemente: &#x201C;Esta bem, ent&#xE3;o nos leve para uma caminhada. Eu tenho ficado apenas em lugares populares por um bom tempo, n&#xE3;o &#xE9; ruim dar uma olhada nas &#xE1;reas remotas. O resto de voc&#xEA;s podem sa&#xED;rem. Eu n&#xE3;o gosto de ser seguido por tantas pessoas. Eu irei encontra-los quando eu precisar de voc&#xEA;s&#x201D;.</p>
<p>&#x201C;Sim, sim!&#x201D; Xiao Yunhai prontamente&#xA0;respondeu e concordou: &#x201C;Se os cavalheiros precisarem de qualquer coisa ent&#xE3;o por favor podem dizer a qualquer um aqui, por favor cuidem muito bem desses convidados honrados&#x201D;.</p>
<p>&#x201C;Sim pai&#x201D;.</p>
<p>Xiao Yunhai e os cincos elders sa&#xED;ram respeitosamente. As pessoas da Seita Xiao chegaram mais tarde do que o esperado ent&#xE3;o naturalmente o assunto principal&#xA0;seria discutido no dia seguinte.</p>
<p>Xiao Yulong ficou ao lado de Xiao Kuangyun e o&#xA0;reverenciou, mostrando uma atitude relativamente humilde. Seu rosto revelava um sorriso: &#x201C;Jovem mestre Xiao, embora essa cidade Nuvem Flutuante seja pequena, mas tudo o que pensa essa cidade tem. Eu n&#xE3;o sei o jovem mestre Xiao quer primeiro experi&#xEA;ncia um belo cen&#xE1;rio, comidas deliciosas, ou&#x2026;&#x2026;.lindas mulheres?</p>
<p>Vendo o sorriso vago no rosto de Xiao Yulong, os olhos de Xiao Kuangyun brilharam, seu rosto tamb&#xE9;m revelou um leve sorriso &#x201C;Como um homem, o que voc&#xEA; escolheria como a primeira experi&#xEA;ncia?&#x201D;</p>
<p>Como Xiao Yulong n&#xE3;o poderia saber que tipo de pessoa ele era pela seu rosto p&#xE1;lido? Ele imediatamente deu um &#x201C;hehe&#x201D; tipo de risada e disse: &#x201C;Voc&#xEA; pode dizer que o jovem mestre &#xE9; um verdadeiro homem apenas com um olhar! Como um verdadeiro homem, obviamente devemos experi&#xEA;nciar primeiro as coisas que verdadeiros homens gostam! Embora nossa Cidade Nuvem Flutuante seja uma cidade pequena, nossa Casa da Fragr&#xE2;ncia do Paraiso &#xE9; muito conhecida . Muitas pessoas viajam centenas de quil&#xF4;metros por causa da reputa&#xE7;&#xE3;o dessa casa. Vamos primeiro dar uma passa l&#xE1;?&#x201D;</p>
<p>&#x201C;Voc&#xEA; garoto, &#xE9; bem sens&#xED;vel&#x201D;. Xiao Kuangyun, seus l&#xE1;bios se curvaram, e ele olhou para os olhos de Xiao Yulong por um momento: &#x201C;Vamos&#x201D;.</p>
<p>Os passos de Xiao Yulong eram r&#xE1;pidos enquanto ele andava na frente mostrando o caminho. Quando eles estavam saindo, a figura de uma linda garota apareceu na linha de vis&#xE3;o de Xiao Kuangyun</p>
<p>A figura da garota estava se movendo maravilhosamente e delicadamente ao extremo. Olhando de longe, o f&#xED;sico dela era t&#xE3;o gracioso que simplesmente&#xA0;era dif&#xED;cil de descrever. Sob uma saia longa azul,&#xA0; podia se ver um par de pernas finas e esquisitas. Seu vestido flutuava enquanto ela caminhava e sua preciosidade cintilava em sua delicada figura feminina. Os arcos perfeitos dos peitos dela, peitos, e bunda eram indescritivelmente am&#xE1;veis. Ela radiava um incompar&#xE1;vel charme e tinha um tipo de orgulho em sua apar&#xEA;ncia e atitude que transcendiam esse mundo.</p>
<p>Xiao Kuangyun ficou boquiaberto por um momento e todo seu corpo congelou no lugar. Seus olhos olhavam fixamente e estranhamente para aquela figura distante. Ele entrou em p&#xE2;nico por dentro, ele quase acreditou que ele estivesse vendo uma <a href="http://www.google.fr/imgres?imgurl=http%3A%2F%2Forig01.deviantart.net%2Fdb30%2Ff%2F2011%2F013%2F6%2Fd%2Friver_elf_or_nymph___vs_3_by_selene_blackthorn-d3740wu.png&amp;imgrefurl=http%3A%2F%2Fselene-blackthorn.deviantart.com%2Fart%2FRiver-Elf-or-Nymph-vs-3-193343646&amp;h=526&amp;w=720&amp;tbnid=DRmD0agjYV9GtM%3A&amp;docid=lEhoXhidPi7bpM&amp;ei=uBcYVsu_M4fsaLHzosAO&amp;tbm=isch&amp;iact=rc&amp;uact=3&amp;dur=3719&amp;page=1&amp;start=0&amp;ndsp=32&amp;ved=0CC0QrQMwBGoVChMIy_vg_5G2yAIVBzYaCh2xuQjo">ninfa do rio</a> das lendas. Como se tivesse percebido os olhares, a garota virou seu rosto na dire&#xE7;&#xE3;o dele e o deu um olhar frio, ent&#xE3;o virou sua cabe&#xE7;a e andou para dentro do quintal. Mesmo sua cor de pele, pela olhada que Xiao Kuangyun deu quando ela virou sua cabe&#xE7;a para olhar pra ele, causou seu corpo tremer como se todos os ossos em seu corpo tivessem derretido.</p>
<p>Ele ainda n&#xE3;o tinha voltado aos seus sentidos mesmo depois que Xia Qingyue tinha sa&#xED;do de seu campo de vis&#xE3;o.</p>
<p>Depois da inoportuna e repentina apar&#xEA;ncia de Xia Qingyue, o cora&#xE7;&#xE3;o de Xiao Yulong deu um som de &#x201C;tum&#x201D; como se rezasse que ela n&#xE3;o fosse vista por Xiao Kuangyun. Mas infelizmente, Xiao Kuangyun tinha a visto e tamb&#xE9;m tinha mostrado a mesma rea&#xE7;&#xE3;o que a maioria dos homens tinham quando eles viam Xia Qingyue pela primeira vez&#x2026;..N&#xE3;o, a rea&#xE7;&#xE3;o foi ainda mais exagerada. O cora&#xE7;&#xE3;o de Xiao Yulong imediatamente come&#xE7;ou a bater mais r&#xE1;pido&#x2026;..Nessa pequena Cidade Nuvem Flutuante, como alguma mulher que Xiao Kuangyun colocasse os olhos poderia&#xA0;escapar? E uma vez que Xiao Kuangyun colocasse seus olhos nela, isso significaria que ele n&#xE3;o seria capaz de obter Xia Qingyue nessa vida.</p>
<p>Entretanto, ele imediatamente rangeu seus dentes e de p&#xE9; ao lado de Xiao Kuangyun, ele acenou sua m&#xE3;o na frente do rosto dele. Ele sussurrou baixo: &#x201C;Jovem mestre Xiao?&#x201D;</p>
<p>&#x201C;Aquela garota&#x2026;.quem &#xE9; aquela garota? Quem &#xE9; ela?&#x201D; A express&#xE3;o de Xiao Kuangyun estava um turbilh&#xE3;o e at&#xE9; sua voz estava tremula de excitamento: &#x201C;Esse mundo&#x2026;&#x2026;atualmente tem uma mulher linda dessa maneira! Todas as minhas esposas e concubinas&#x2026;.todas as mulheres com quem eu j&#xE1; brinquei&#x2026;..se somadas juntas n&#xE3;o iriam chegar nem perto dela&#x2026;..Uma fada&#x2026;..ela &#xE9; simplesmente uma fada&#x2026;.&#x201D;</p>
<p>Xiao Kuangyun tinha ficado comovido a tal estado que ele se tornou incoerente. A luz em seus olhos estavam quentes quase ao ponto de combust&#xE3;o. Xiao Yulong mudou a atitude de bem intencionado e disse com um rosto cheio de sorrisos: &#x201C;Ela se chama Xia Qingyue e &#xE9; a mulher mais linda de nossa Cidade Nuvem Flutuante. Ela realmente &#xE9; uma fada&#x201D;.</p>
<p>&#x201C;Xia&#x2026;..Qingyue. Xia? Ent&#xE3;o ela n&#xE3;o &#xE9; um membro do Cl&#xE3; Xiao?&#x201D;</p>
<p>&#x201C;Certo! Xiao Yulong concordou com sua cabe&#xE7;a enquanto seus olhos se estreitaram. Ele disse claramente: &#x201C;Ela n&#xE3;o &#xE9; um membro de nosso Cl&#xE3; Xiao, mas ao inv&#xE9;s disso, ela &#xE9; filha do comerciante mais rico em nossa Cidade Nuvem Flutuante. Ela se casou em nosso Cl&#xE3; Xiao&#xA0;h&#xE1;&#xA0;apenas tr&#xEA;s dias atr&#xE1;s, se casou com o neto do Quinto Elder, Xiao Che&#x201D;.</p>
<p>&#x201C;O que? Ela &#xE9; casada?&#x201D; A express&#xE3;o de Xiao Kuangyun mostrava seu desapontamento. Em um flash, aquilo se transformou em uma inveja ardente e um desejo extremamente intenso: &#x201C;Ela &#xE9; casada! E casada em seu Cl&#xE3; Xiao&#x2026;..Isso &#xE9; absolutamente rid&#xED;culo! Como um neto de um Elder de um Cl&#xE3; Xiao insignificante pode ser qualificado para esse tipo de fada?!&#x201D;</p>
<p>&#x201C;Certo! As palavras do jovem mestre Xiao s&#xE3;o verdadeiras!&#x201D; Xiao Yulong prontamente concordou: &#x201C;Somente uma pessoa com uma quantidade de talento igual a deu um drag&#xE3;o como o jovem mestre Xiao pode ser qualificado para se casar com esse tipo de fada. Jovem mestre n&#xE3;o sabe que embora a pessoa que ela casou seja o neto de um elder, ele atualmente &#xE9; a pessoa mais in&#xFA;til de nosso Cl&#xE3; Xiao&#x2026;..Suas profundas veias foram deformadas desde sua inf&#xE2;ncia. At&#xE9; agora, ele continua apenas no 1&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Elemental. Ele &#xE9; absolutamente uma desgra&#xE7;a para nosso Cl&#xE3; Xiao&#x201D;.</p>
<p>&#x201C;O qu&#x2026;.o que?&#x201D; A express&#xE3;o de Xiao Kuangyun se tornou cinzas e suas m&#xE3;os come&#xE7;aram a tremer: &#x201C;Essa beleza inesperadamente &#xE9; casada com esse tipo de lixo! Isso &#xE9; absolutamente imperdo&#xE1;vel&#x2026;.imperdo&#xE1;vel!&#x201D;</p>
<p>&#x201C;Aquele tipo de mulher deveria pertencer a mim, Xiao Kuangyun! Como uma pe&#xE7;a de lixo do Cl&#xE3; Xiao pode ser qualificado pra ela?!&#x201D; Xiao Kuangyun rosnou baixo, com as flamas de sua inveja queimando. Ele andou imediatamente em dire&#xE7;&#xE3;o ao quintal em que Xia Qingyue tinha acabado de entrar.</p>
<p>Ele andou apenas dois passos quando uma voz for&#xE7;ada veio de tr&#xE1;s dele: &#x201C;Jovem mestre. O l&#xED;der da Seita escolhendo voc&#xEA; para vir at&#xE9; aqui tamb&#xE9;m&#xA0;&#xE9;&#xA0;um tipo de aprendizagem. O l&#xED;der da Seita o avisou especialmente que voc&#xEA; n&#xE3;o deveria fazer nada que ira manchar a reputa&#xE7;&#xE3;o da Seita! Especialmente tomar a mulher de algu&#xE9;m&#x201D;.</p>
<p>Xiao Kuangyun parou de se mover, todo o seu rosto estava cheio de discord&#xE2;ncia. Entretanto, ele obedientemente parou seus passos.</p>
<p>Xiao Yulong olhou para o elder Xiao Moshan em confus&#xE3;o&#x2026;..parece que ele n&#xE3;o veio aqui somente para acompanhar e proteger mas tamb&#xE9;m para vigia-lo. Apenas uma senten&#xE7;a foi suficiente para assustar Xiao Kuangyun e fazer parar de se mover. Al&#xE9;m do mais, pelas suas palavras, era evidente que esse Xiao Kuangyun j&#xE1; tinha tomado&#xA0;mulheres de outras pessoas antes.</p>
<p>O olhar de Xiao Yulong balan&#xE7;ou. Ele andou rapidamente ao lado de Xiao Kuangyun e disse em voz baixa: &#x201C;Jovem mestre Xiao&#x2026;.se voc&#xEA; colocou seus olhos naquela Xia Qingyue, voc&#xEA; n&#xE3;o precisa usar a for&#xE7;a para pega-la. Existem muitos m&#xE9;todos para se fazer isso&#x201D;.</p>
<p>&#x201C;M&#xE9;todos? Que m&#xE9;todos?&#x201D; Xiao Kuangyun virou sua cabe&#xE7;a e o olhou com os olhos brilhando.</p>
<p>Xiao Yulong imediatamente se inclinou perto de seu ouvido e sussurrou rapidamente. Depois de terminar de falar, os olhos de Xiao Kuangyun se ergueram imediatamente. Os cantos de sua boca tamb&#xE9;m revelaram um tra&#xE7;o de impaci&#xEA;ncia, e um sorriso pervertido.</p>
<p>&#x201C;Isso &#xE9; algo que eu acabei de pensar. Eu n&#xE3;o disse h&#xE1; ningu&#xE9;m. Eu n&#xE3;o achei que isso iria ser capaz de ajudar o jovem mestre Xiao. Realmente n&#xE3;o poderia ser melhor&#x201D;. Vendo o sorriso pervertido de Xiao Kuangyun, o cora&#xE7;&#xE3;o de Xiao Yulong estava cheio de nojo, mas seu rosto continuou segurando um sorriso obedientemente.</p>
<p>&#x201C;Muito bom. Extremamente bom&#x201D;. Xiao Kuangyun concordou com sua cabe&#xE7;a lentamente.</p>
<p>&#x201C;Parece que o jovem mestre Xiao tem um gosto parecido em mulheres bonitas. Atualmente, em nosso Cl&#xE3; Xiao, existem mais belezas al&#xE9;m de Xia Qingyue&#x201D;, Xiao Yulong disse em voz baixa. &#x201C;Quinto Elder Xiao Lie tem uma filha que acabou de completar 15 anos nesse ano, mas j&#xE1; tem uma beleza impressionante. Ela n&#xE3;o &#xE9; muito&#xA0;pior que Xia Qingyue&#x2026;.Eu n&#xE3;o sei se o jovem mestre Xiao tem algum interesse?&#x201D;</p>
<p>&#x201C;Quinze anos de idade&#x2026;..e &#xE9; quase t&#xE3;o bela quanto a fada de agora pouco?&#x201D; Os olhos de Xiao Kuangyun se estreitaram, revelando um olhar de lobo.</p>
<p>Depois de ver o olhar no rosto dele, Xiao Yulong sabia o que ele tinha que fazer depois. Ele se inclinou mais uma vez pra perto da orelha de Xiao Kuangyun e disse em voz baixa: &#x201C;Se o jovem mestre esta t&#xE3;o interessado, ent&#xE3;o isso ser&#xE1; ainda mais f&#xE1;cil. O m&#xE9;todo realmente &#xE9; simples, nos apenas temos que&#x2026;&#x2026;&#x201D;</p>
<p>Xiao Yulong se inclinou novamente perto do ouvido de Xiao Kuangyun e novamente sussurrou.</p>
<p>&#x201C;HAHAHA! HAHAHA;&#x2026;&#x2026;.&#x201D;. Xiao Kuangyun come&#xE7;ou a gargalhar alto enquanto seu olhar obsceno come&#xE7;ou a se intensificar: &#x201C;Quando eu retornar, eu realmente devo agradecer meu pai por eu ter encontrado&#xA0;duas belezas deslumbrantes&#x2026;&#x2026;Eu realmente n&#xE3;o vim aqui pra esse lugar distante em v&#xE3;o&#x201D;.</p>
<p>Seu olhar se virou para Xiao Yulong. Ele ent&#xE3;o concordou sua cabe&#xE7;a lentamente: &#x201C;Voc&#xEA; se chama&#x2026;.Xiao Yulong, certo?&#x201D;</p>
<p>&#x201C;Sim! Sim! Essa pessoa baixa &#xE9; Xiao Yulong&#x201D;. Xiao Yulong mostrou excitamento em seu rosto. Para Xiao Kuangyun se lembrar de seu nome era sua grande honra.</p>
<p>&#x201C;Voc&#xEA; &#xE9; muito bom, nada mal mesmo. Se essas duas coisas forem um sucesso, ent&#xE3;o depois que eu voltar para a Seita Xiao, voc&#xEA; deve apenas permanecer ao meu lado&#x201D;. Xiao Kuangyun disse com os olhos estreitos.</p>
<p>&#x201C;Ah!&#x201D; O corpo todo de Xiao Yulong tremeu. Ele ficou t&#xE3;o comovido que seus olhos se arregalaram. Depois que ele se recuperou, ele se ajoelhou em frente de Xiao Kuangyun com um som de &#x201C;putong&#x201D; e fez o kowtow loucamente&#x201D;. Yulong agradece ao jovem mestre Xiao Kuangyun pela sua enorme gentileza! Se for poss&#xED;vel ficar ao lado do jovem mestre Xiao, ent&#xE3;o Yulong definitivamente ser&#xE1; leal, e com todo o meu cora&#xE7;&#xE3;o&#xA0;cuidar do jovem mestre Xiao!&#x201D;</p>
<p><span style="text-decoration: underline;">Nota:</span>&#xA0;<span class="palavraComPontos">kow.tow =&#xA0;</span><span class="descricao"><i><b>n</b></i> ato de ajoelhar-se e tocar o ch&#xE3;o com a testa, manifestando submiss&#xE3;o e rever&#xEA;ncia, como era costume na China. <i><b>vi </b></i><b>1</b> fazer o <i><b>kowtow</b></i>. <b>2</b><i><b> fig</b></i> prostrar-se, bajular.</span></p>
<p>Esse resultado causou o cora&#xE7;&#xE3;o de Xiao Yulong de bater alegremente em surpresa&#x2026;..Para ser capaz de entrar na Seita Xiao j&#xE1; era uma felicidade equivalente em alcan&#xE7;ar os c&#xE9;us com apenas um passo. E ainda ser capaz de seguir o filho do l&#xED;der do cl&#xE3;&#xA0;era uma coisa totalmente diferente. Era algo que Xiao Yulong nunca ousaria a pensar antes.</p>
<p style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-22/" title="ATG &#x2013; Capitulo 22 &#x2013; Insurrei&#xE7;&#xE3;o (1)&#xA0;"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-24/" title="ATG &#x2013; Capitulo 24 &#x2013; Insurrei&#xE7;&#xE3;o (3)&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<div class="nc_socialPanel swp_flatFresh swp_d_fullColor swp_i_fullColor swp_o_fullColor scale-100 scale-fullWidth" data-position="below" data-float="floatNone" data-count="4" data-floatcolor="#ffffff" data-emphasize="0"><div class="nc_tweetContainer swp_fb" data-id="4" data-network="facebook"><a rel="nofollow" target="_blank" href="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-23%2F" data-link="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-23%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-facebook"></i><span class="swp_share"> Share</span></span></span></span></a></div><div class="nc_tweetContainer twitter" data-id="3" data-network="twitter"><a rel="nofollow" target="_blank" href="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Capitulo+23+%E2%80%93+Insurrei%C3%A7%C3%A3o+%282%29%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-23/" data-link="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Capitulo+23+%E2%80%93+Insurrei%C3%A7%C3%A3o+%282%29%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-23/" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-twitter"></i><span class="swp_share"> Tweet</span></span></span></span></a></div><div class="nc_tweetContainer googlePlus" data-id="2" data-network="google_plus"><a rel="nofollow" target="_blank" href="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-23%2F" data-link="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-23%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-google-plus"></i><span class="swp_share"> +1</span></span></span></span></a></div><div class="nc_tweetContainer totes totesalt" data-id="5"><span class="swp_count"><span class="swp_label">Shares</span> 0</span></div></div><div class="swp-content-locator"></div><div style="text-align: center; " class="novel-banner-rodape" data-id="17079" id="novel-1364606918"><a href="http://novelmania.com.br/salao-de-contribuicao/?utm_source=site&amp;utm_campaign=Doa%C3%A7%C3%B5es&amp;utm_content=banner-rodape"><img width="664" height="92" src="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png" alt="Contribua com a Novel Mania!" title="Contribua com o crescimento da Novel Mania" srcset="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png 664w, http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania-300x42.png 300w" sizes="(max-width: 664px) 100vw, 664px"></a></div><br style="clear: both; display: block; float: none;">					