
<div class="inside-article">
<header class="entry-header">
<h1 class="entry-title" itemprop="headline">ATG &#x2013; Capitulo&#xA0;16 &#x2013; Jovem Mestre Xiao, Procurando pela Morte</h1> </header> 
<div class="entry-content" itemprop="text">
<p style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-15/" title="ATG &#x2013; Capitulo 15 &#x2013; A Sondagem&#xA0;de&#xA0;Xiao&#xA0;Yulong&#xA0;"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-17/" title="ATG &#x2013; Capitulo 17 &#x2013; Voc&#xEA; Acreditaria que eu sou um Doutor dos Milagres?&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<p>&#x201C;Eh? Irm&#xE3;o Yulong? Voc&#xEA; esta bem?&#x201D; Xiao Che se levantou rapidamente com um olhar alarmado.</p>
<p>Xiao Yulong revelou um sorriso completamente duro e feio enquanto ele tirava os peda&#xE7;os da ta&#xE7;a de vinho quebrada em sua m&#xE3;o. &#x201C;N&#xE3;o &#xE9; nada. Eu n&#xE3;o tomei cuidado e perdi o controle da minha for&#xE7;a&#x201D;.</p>
<p>A express&#xE3;o de Xiao Yang n&#xE3;o estava&#xA0;muito&#xA0;melhor que a de Xiao Yulong. Ele parecia algu&#xE9;m que tinha acabado de comer um inseto morto. Depois de ouvir as palavras de Xiao Che, ele interrompeu rapidamente: &#x201C;Eu&#xA0;j&#xE1;&#xA0;sei, definitivamente foi por causa que o irm&#xE3;o avan&#xE7;ou de n&#xED;vel outra vez em sua profunda for&#xE7;a. Logo&#xA0;apos voc&#xEA; avan&#xE7;ar, o crescimento de sua profunda for&#xE7;a ira causar voc&#xEA; ocasionalmente perder o controle&#x201D;.</p>
<p>&#x201C;Ent&#xE3;o &#xE9; isso!&#x201D; Xiao Che parecia ter repentinamente entendido, ent&#xE3;o rapidamente disse: &#x201C;Irm&#xE3;o Yulong inesperadamente avan&#xE7;ou de n&#xED;vel outra vez, parab&#xE9;ns! Eu ouvi que o irm&#xE3;o Yulong tinha avan&#xE7;ado para o 3&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Nascente h&#xE1; tr&#xEA;s meses atr&#xE1;s. Apenas tr&#xEA;s meses e voc&#xEA; atualmente avan&#xE7;ou novamente! N&#xE3;o &#xE9; por menos que voc&#xEA; &#xE9; o Ace de nossa gera&#xE7;&#xE3;o. Parece que al&#xE9;m do irm&#xE3;o Yulong, n&#xE3;o existe mais ningu&#xE9;m que a Seita Xiao pode pegar&#x201D;.</p>
<p>O rosto de Xiao Yulong contraiu-se. Ele se levantou,&#xA0;reprimindo fortemente a tormenta em seu cora&#xE7;&#xE3;o e falou com um sorriso for&#xE7;ado: &#x201C;Irm&#xE3;o Xiao Che esta me elogiando. Mas &#xE9; verdade que eu acabei de avan&#xE7;ar, e minha profunda for&#xE7;a esta um pouco inst&#xE1;vel. Eu devo imediatamente estabiliza-la e n&#xE3;o mais poderei entreter voc&#xEA;&#x2026;&#x201D;</p>
<p>&#x201C;Sem problema, sem problema!&#x201D; Xiao Che rapidamente acenou sua m&#xE3;o, concordando. &#x201C;E claro irm&#xE3;o Yulong, estabilizar sua profunda for&#xE7;a &#xE9; mais importante&#x2026;Ent&#xE3;o, eu n&#xE3;o continuarei a atrapalhar o irm&#xE3;o Yulong. Obrigado pelo convite e a hospitalidade de hoje. Daqui alguns dias, quando o irm&#xE3;o Yulong for selecionado pela Seita Xiao, eu irei definitivamente ser o primeiro a te parabenizar&#x201D;.</p>
<p>Depois de dizer aquilo, Xiao Che muito educadamente saiu. Xiao Yang tamb&#xE9;m fingiu que estava saindo com ele, mas depois que Xiao Che estava bem longe, ele rapidamente se virou e voltou. Assim que ele entrou pela porta, ele p&#xF4;de ver a express&#xE3;o sombria e amedrontadora de Xiao Yulong.</p>
<p>&#x201C;Irm&#xE3;o&#x2026;sobre aquilo&#x2026;&#x201D; Vendo a express&#xE3;o de Xiao Yulong, Xiao Yang engoliu seco e se aproximou tremendo.</p>
<p>&#x201C;AHHHH!!&#x201D; Xiao Yulong soltou um grito de raiva como se ele estivesse louco. Ele jogou todos as ta&#xE7;as de vinho e copos de ch&#xE1; da mesa. Depois que tudo estava em peda&#xE7;os, ele deu um chute feroz, diretamente na mesa de pedra. Seus punhos estavam fortemente cerrados, sua respira&#xE7;&#xE3;o pesada, e seus olhos queimando com as chamas da inveja e do &#xF3;dio. Uma incompar&#xE1;vel voz baixa escapou de sua boca: &#x201C;N&#xE3;o me diga que&#x2026;&#x2026;Xia Qingyue&#x2026;&#x2026;.nunca iria deixar Xiao Che, aquele lixo de pessoa, toca-la?!!&#x201D;</p>
<p>Xiao Yulong muito raramente perdia o controle. Seu estado atual causou Xiao Yang a suar frio. Ele disse em p&#xE2;nico, &#x201C;pode ser&#x2026;..pode ser que Xiao Che aquele cara,&#xA0;esteja inventando essas coisas&#x2026;.inventando coisas! Xia Qingyue&#x2026;..n&#xE3;o poderia ter se apaixonado por aquele cara!&#x201D;</p>
<p>&#x201C;Besteira!&#x201D; Xiao Yulong disse com um berro: &#x201C;Existe alguma coisa sobre aquela pe&#xE7;a de lixo, Xiao Che, que eu n&#xE3;o saiba? Voc&#xEA; pensa que ele pode mentir na minha frente? Que tipo de pessoa voc&#xEA; pensa que eu sou?&#x201D;</p>
<p>Xiao Yulong tinha uma quantidade consider&#xE1;vel de vis&#xE3;o e intelig&#xEA;ncia. Ele conhecia Xiao Che h&#xE1; dezesseis anos, e acreditava que ele o conhecia como a palma de sua m&#xE3;o. Ele acreditava firmemente que com a sua falta de profunda for&#xE7;a, covardia, e&#xA0;sendo uma&#xA0;pessoa autodepreciativa, nenhuma mudan&#xE7;a em seu humor poderia escapar de seus olhos. Quando Xiao Yang tinha perguntado pra ele&#xA0;sobre&#xA0;aquilo, seja o olhar em seus olhos, sua express&#xE3;o, ou seu comportamento subconsciente&#x2026;nenhum deles teve nenhum sinal de trapa&#xE7;a.</p>
<p>Xia Qingyue era a mulher que ele jurou em conseguir. Uma raz&#xE3;o pela qual ele permitiu que eles se casassem foi por que ele n&#xE3;o podia fazer nada para impedir. A outra era que ele estava convencido que mesmo que&#xA0; Xia Qingyue se casasse com Xiao Che, ela nunca iria se entregar pra ele. E com isso, as coisas ficariam mais convenientes pra ele. Mas ele nunca tinha imaginado que no segundo dia depois de se casarem, o resultado seria que Xia Qingyue j&#xE1; tivesse sido deflorada por Xiao Che! !</p>
<p>A raiva em seu cora&#xE7;&#xE3;o naquele momento, junto com sua inveja e ressentimento, era quase suficiente para causar seu peito explodir.</p>
<p>Xiao Yang ficou l&#xE1; em p&#xE9; com suas costas suadas, n&#xE3;o ousando nem a respirar alto. No passado, Xiao Yulong era apontado como o pr&#xF3;ximo l&#xED;der do cl&#xE3;. Ele sempre foi leal na frente dele. Agora que Xiao Yulong iria se tornar um membro da Seita Xiao, ele ainda mais n&#xE3;o se atrevia em se opor a Xiao Yulong.</p>
<p>Depois de um longo tempo, Xiao Yulong continuava a ofegar pesado. Era obvio o quanto o golpe tinha sido duro pra ele. Ele repentinamente disse com uma voz profunda: &#x201C;Onde Xiao Che foi depois que ele saiu daqui?&#x201D;</p>
<p>&#x201C;Ele foi&#x2026;..foi para o quintal do leste&#x2026;Ele deve&#x2026;.deve estar&#xA0;indo para a &#xE1;rea da cozinha&#x201D;. Xiao Yang respondeu com grande cuidado.</p>
<p>Xiao Yulong franziu sua testa, uma nuvem negra estava pendurada sob sua cabe&#xE7;a. Ele sussurrou em sua respira&#xE7;&#xE3;o: &#x201C;Eu sempre pensei que Xia Qingyue tivesse uma personalidade e talento deslumbrantes, e tamb&#xE9;m uma dignidade e indiferen&#xE7;a que as outras mulheres n&#xE3;o poderiam se comparar. Eu n&#xE3;o esperava que at&#xE9; o mais desprezado dos membros do Cl&#xE3; Xiao poderia atrair seu interesse!&#x201D;</p>
<p>Xiao Yulong agressivamente balan&#xE7;ou seus bra&#xE7;os, e andou em dire&#xE7;&#xE3;o ao quintal exterior. Justo quando Xiao Yulong estava quase chegando l&#xE1;, ele repentinamente percebeu onde Xiao Che estava indo e parou obedientemente. Logo ap&#xF3;s de lentamente limpou o suor de sua testa.</p>
<p>Xiao&#xA0;Che saiu do quintal de Xiao Yulong e caminhou normalmente em dire&#xE7;&#xE3;o a cozinha para pegar um pouco de caf&#xE9; da manha. Depois, ele andou despreocupadamente em dire&#xE7;&#xE3;o ao quintal de Xiao Lingxi. Se algu&#xE9;m, chegasse perto dele, ouviria Xiao&#xA0;Che falar pra ele mesmo: &#x201C;Xiao Yulong deve estar se preocupando para onde eu fui, certo? Oh&#x2026;&#x2026;.Eu imagino se minha esposa Qingyue ira quebrar a perna dele? Os ambas as pernas&#x2026;.Hmm, ou talvez as tr&#xEA;s pernas?&#x201D;</p>
<p><span style="text-decoration: underline;">Nota:</span> N&#xE3;o preciso nem mencionar o que &#xE9; essa terceira perna n&#xE9;?rsrsrs</p>
<p>Quando ele chegou no quintal de Xiao Lingxi, a porta estava fechada. Xiao Che bateu na porta: &#x201C;Tia, eu trouxe um pouco de caf&#xE9; da manha&#x201D;.</p>
<p>A porta se abriu e Xiao Che entrou, fechando a porta com um &#x201C;bang&#x201D;.</p>
<p>Xiao Lingxi estava debru&#xE7;ada na mesa, com suas m&#xE3;os em seu queixo, e com&#xA0;suas pupilas caindo: uma apar&#xEA;ncia fraca e sem espirito. Xiao Che colocou o caf&#xE9; da manha na mesa,&#xA0;e&#xA0;ent&#xE3;o acenou sua m&#xE3;o&#xA0;em frente ao rosto dela algumas vezes, &#x201C;Voc&#xEA; n&#xE3;o dormiu bem essa noite?&#x201D;</p>
<p>&#x201C;Unnnngh&#x2026;.&#x201D; Depois de ouvir Xiao Che mencionar &#x2018;essa noite&#x2019;, Xiao Lingxi choramingou baixo e colocou suas m&#xE3;os em seu rosto: &#x201C;Voc&#xEA; ainda pode falar da ultima noite&#x2026;.Xia Qingyue veio nos deixar um cobertor. Ela deve ter visto tudo&#x2026;..O que eu fa&#xE7;o, o que eu fa&#xE7;o&#x2026;..eu estou t&#xE3;o envergonhada, n&#xE3;o quero ver ningu&#xE9;m&#x2026;&#x2019;sob, sob, sob&#x2019;&#x2026;.&#x201D;</p>
<p>&#x201C;N&#xE3;o &#xE9; t&#xE3;o mal, &#xE9;?&#x201D; Xiao Che co&#xE7;ou sua testa, ent&#xE3;o sentou-se ao lado dela. Ele disse com um sorriso: &#x201C;Fique tranquila. Voc&#xEA; &#xE9; minha Tia. O que h&#xE1; de errado em dormirmos juntos enquanto nos abra&#xE7;&#xE1;vamos?&#x201D;</p>
<p>&#x201C;E exatamente por que eu sou sua Tia&#x2026;.&#x201D; Xiao Lingxi balan&#xE7;ou sua cabe&#xE7;a como se estivesse ficando louca. &#x201C;E tamb&#xE9;m&#x2026;&#x2026;tudo nessa ultima noite, suas m&#xE3;os em meu&#x2026;.meu&#x2026;.&#x2019;sob&#x2019;&#x2026;..ela deve ter visto tudo! O que eu farei se ela contar pra algu&#xE9;m&#x2026;..o que eu devo fazer&#x2026;..&#x201D;</p>
<p>&#x201C;Relaxa, ela definitivamente n&#xE3;o ira contra pra ningu&#xE9;m. Al&#xE9;m do mais, voc&#xEA; &#xE9; minha Tia. Qual &#xE9; o problema se, quando dormimos, eu acidentalmente toquei seus peitos?&#x201D; Xiao Che muito calmamente enfatizou.</p>
<p>&#x201C;Voc&#xEA;, voc&#xEA;, voc&#xEA;&#x2026;&#x2026;n&#xE3;o esta mais permitido a falar!&#x201D; Xiao Lingxi balan&#xE7;ou sua cabe&#xE7;a ainda mais, todo seu pesco&#xE7;o estava vermelho. A raz&#xE3;o pela qual ela tinha agido daquela maneira na ultima noite tinha sido por que eles estavam sozinhos, no escuro, e seu cora&#xE7;&#xE3;o estava em um estado de confus&#xE3;o. Pensando melhor agora, ela acreditava ainda mais que ela deveria estar&#xA0;louca naquela hora.</p>
<p>&#x201C;Eu tenho cem por cento de certeza. Mesmo se ela viu, ela absolutamente n&#xE3;o ira contar pra ningu&#xE9;m. Pra come&#xE7;ar, ela n&#xE3;o iria ter pensado naquilo&#x2026;.hmm, no sentido que voc&#xEA; esta pensando. Esta certo, coma seu caf&#xE9; da manha r&#xE1;pido ou ent&#xE3;o ele vai esfriar&#x201D;, Xiao Che a confortou com uma leve risada. Quando pensando na mesma coisa, o cora&#xE7;&#xE3;o de uma mulher &#xE9; depois de tudo, diferente do de um homem.</p>
<p>&#x201C;Ohh&#x2026;.&#x201D; Xiao Lingxi pelo menos tirou suas de seu rosto e come&#xE7;ou a comer o caf&#xE9; da manha que Xiao Che trouxe lacrimejando.</p>
<p>Como Xiao Che suspeitava, Xiao Yulong seguiu direto na dire&#xE7;&#xE3;o de seu quintal assim que ele saiu. Logo que ele entrou, ele encontrou Xia Qingyue que estava atualmente no centro do quintal.</p>
<p>Xia Qingyue estava em baixo de uma arvore de ma&#xE7;as no centro do quintal&#xA0;com seus bra&#xE7;os erguidos. Sua express&#xE3;o estava calma e s&#xE9;ria; claramente ela estava cultivando sua profunda for&#xE7;a. Seu cabelo longo naturalmente ca&#xED;do sobre seus ombros, macios e brilhantes sob a luz da manha. Em seu rosto am&#xE1;vel estavam duas finas e curvosas sobrancelhas pretas, parecidas com um par de lua crescente. Suas duas pupilas tranquilas, claras como cristais, eram como um sonho radiante. Seu corpo inteiro estava coberto por um vestido vermelho, suas curvas e beleza; um contraste com suas peles brancas como jade.</p>
<p>Essa&#xA0;era&#xA0;a&#xA0;primeira&#xA0;vez&#xA0;que&#xA0;Xiao&#xA0;Yulong&#xA0;via&#xA0;Xia&#xA0;Qingyue&#xA0;e&#xA0;sua&#xA0;incompar&#xE1;vel&#xA0;e&#xA0;completa magnific&#xEA;ncia pessoalmente dessa maneira. Naquele instante, ele estava duramente perplexo no lugar, toda a sua aten&#xE7;&#xE3;o se prendeu naquela linda cena em frente aos seus olhos. O resto do mundo, em um piscar de olhos, perdeu toda a cor.</p>
<p>Assim que percebeu a chegada de Xiao Yulong, a postura de Xia Qingyue n&#xE3;o mudou nem um pouco. Seus olhos continuaram a olhar pra frente enquanto uma voz calma saiu de boca: &#x201C;Xiao Che n&#xE3;o esta aqui&#x201D;.</p>
<p>Sua voz era fria e indiferente, e ainda sim doce e reconfortante, igual &#xE0; de uma fada. Xiao Yulong tinha acabado de recuperar seus sentidos, mas n&#xE3;o tinha jeito dele esconder o olhar surpreso e apaixonado em seus olhos. Ele imediatamente se ajustou para seu melhor modo e reverenciou levemente Xiao Qingyue, dizendo com um sorriso: &#x201C;Ol&#xE1; Senhorita Xia. Eu sou Xiao Yulong, o irm&#xE3;o mais velho de Xiao Che&#x201D;.</p>
<p>Xia Qingyue n&#xE3;o era uma pessoa excessivamente fria e arrogante. A linguagem amena e a postura&#xA0;respeitosa da outra pessoa fez com que ela olhasse pra ele. E tamb&#xE9;m, n&#xE3;o era como se ela n&#xE3;o tivesse ouvido o nome de Xiao Yulong antes. Depois de tudo, ele &#xE9; o filho do l&#xED;der do Cl&#xE3; Xiao desta gera&#xE7;&#xE3;o. Justo quando ela estava olhando pra ele, &#xA0;se preparando para responder educadamente, ela viu uma obsess&#xE3;o impressionante em seus olhos&#x2026;&#x2026;e seu desejos obscenos!</p>
<p>Imediatamente, suas finas sobrancelhas ergueram-se. Seus tra&#xE7;os de boa vontade e o comportamento educado de anteriormente e a apar&#xEA;ncia refinada daquele homem se tornaram em desprezo num piscar de olhos. Embora Xiao Che frequentemente causava ela a explodir de raiva com sua boca vulgar e m&#xE3;os bo&#xE7;ais&#x2026;..</p>
<p>A voz ma&#xE7;ante de Xia Qingyue continha um toque de frieza, suas palavras se tornaram ainda mais curtas: &#x201C;Xiao Che n&#xE3;o esta aqui&#x201D;.</p>
<p>Na frente da clara frieza de Xia Qingyue, Xiao Yulong parecia desacreditado. Ele concordou com sua cabe&#xE7;a, dizendo: &#x201C;Isso &#xE9; realmente uma pena. Entretanto, eu ouvi muitas coisas boas sobre a senhorita Xia. Para ser capaz de ver a senhoria Xia, minha viagem valeu a pena&#x201D;.</p>
<p>Enquanto falava, o movimentos de Xiao Yulong, express&#xE3;o facial, olhar e voz todos mudaram para o mais perfeito estado, mostrando seu pr&#xF3;prio charme. Ele estava confiante por que ele era milhares de vezes mais forte que Xiao Che. Se Xia Qingyue p&#xF4;de se apaixonar at&#xE9; mesmo por Xiao Che, como ela poderia resistir a ele uma vez que ele se esfor&#xE7;a-se?</p>
<p>&#x201C;Eu estou cultivando, me perdoe por n&#xE3;o ser capaz de receber visitas&#x201D;. Os olhos de Xia Qingyue estavam tranquilos, mas sua voz j&#xE1; carregavam um tom de aborrecimento.</p>
<p>Uma mulher verdadeiramente linda iria esquentar o cora&#xE7;&#xE3;o e encantar os olhos independentemente de suas posturas ou express&#xF5;es. Vendo que Xia Qingyue parecia uma fada que tinha se tornado uma humana, os olhos de Xiao Yulong ficaram mais e mais apaixonados. A inveja em seu cora&#xE7;&#xE3;o tamb&#xE9;m queimava mais e mais ardente&#x2026;.Esse tipo de fada entre os humanos tinha atualmente se tornado a esposa daquele lixo do Xiao Che, mas tinha tamb&#xE9;m sido &#x2018;domada&#x2019; por um porco! Isso era simplesmente&#x2026;..uma perda completa, algo que ele n&#xE3;o podia aceitar ou perdoar!</p>
<p>&#x201C;Depois de ouvir que a senhorita Xia tinha acabado de completar dezesseis anos nesse ano, mas j&#xE1; tinha cultivado at&#xE9; o 10&#xB0;nivel do Dom&#xED;nio Profundo Elemental, Yulong sempre tem admirado voc&#xEA;, e tem sido fascinado sem fim. Eu acredito que quando a senhorita Xia atingir a minha idade, voc&#xEA; ira sem duvidas ser considerada mais forte que eu&#x201D;. Xiao Yulong moderou suas palavras, seu rosto gentil e disse: &#x201C;Entretanto, apesar de existir apenas um n&#xED;vel de diferen&#xE7;a entre o 10&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Elemental e o 1&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Nascente, mas sem algu&#xE9;m para te guiar, &#xE9; bastante dif&#xED;cil de encurtar essa distancia. Embora eu n&#xE3;o ouse a comparar meu talento com o da senhorita Xia, com minha experi&#xEA;ncia, eu ainda tenho bastante ideias para avan&#xE7;ar do Dom&#xED;nio Profundo Elemental. O que acha de trocarmos alguns pontos,&#xA0;senhorita Xia?&#x201D;</p>
<p>Enquanto terminava de falar, Xiao Yulong caminhou para a frente com uma express&#xE3;o sorridente, suas m&#xE3;os estavam reunindo sua profunda for&#xE7;a antes de alcan&#xE7;ar as m&#xE3;os de neve de Xia Qingyue.</p>
<p>Xia Qingyue pode ser um talento impressionante, mas ela continuava apenas no Dom&#xED;nio Profundo Elemental. Xiao Yulong j&#xE1; estava no 3&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Nascente e ent&#xE3;o definitivamente ele era qualificado para ensinar Xia Qingyue&#x2026;.Pelo menos era isso que ele acreditava.</p>
<p>Vendo que Xiao Yulong n&#xE3;o apenas tinha desejos obscenos em seus olhos, mas tamb&#xE9;m tinha movido suas m&#xE3;os, os lindos olhos de Xia Qingyue repentinamente brilharam com uma luz azul. Ela bruscamente puxou suas m&#xE3;os, deixando Xiao Yulong no v&#xE1;cuo enquanto tentava segurar as m&#xE3;os dela.</p>
<p>Vendo que Xia Qingyue tinha repentinamente estendido suas m&#xE3;os por vontade pr&#xF3;pria, os olhos de Xiao Yulong revelaram uma express&#xE3;o&#xA0;de contentamento. Ele estava indo para pegar as m&#xE3;os dela quando ele repentinamente sentiu uma for&#xE7;a irresist&#xED;vel atingir seu estomago. Sem chances nem de fazer um som, seu corpo foi arremessado pra longe, girando no ar antes de cair de cabe&#xE7;a no ch&#xE3;o. Ao mesmo tempo, seus dois dentes da frente tinham se quebrado com o impacto.</p>
<p>A posi&#xE7;&#xE3;o de Xiao Yulong no Cl&#xE3; Xiao era extremamente alta. Se uma mulher que tivesse se casado no Cl&#xE3; Xiao recebesse seu ass&#xE9;dio, mesmo se ela pudesse derrota-lo, ela n&#xE3;o se atreveria a machuca-lo. Entretanto, que tipo de apoio Xia Qingyue tinha? Atr&#xE1;s dela estava a Nuvem Congelada de Asgard. Mesmo se ela batesse nele at&#xE9; que seu rosto ficasse quadrado, mesmo se ela tirasse sua vida, uma vez que seu status como disc&#xED;pula da Nuvem Congelada de Asgard viesse a tona, Xiao Yunhai n&#xE3;o ousaria a reclamar, melhor que isso, ele seria for&#xE7;ado a se desculpar com um sorriso no rosto.</p>
<p style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-15/" title="ATG &#x2013; Capitulo 15 &#x2013; A Sondagem&#xA0;de&#xA0;Xiao&#xA0;Yulong&#xA0;"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-17/" title="ATG &#x2013; Capitulo 17 &#x2013; Voc&#xEA; Acreditaria que eu sou um Doutor dos Milagres?&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<div class="nc_socialPanel swp_flatFresh swp_d_fullColor swp_i_fullColor swp_o_fullColor scale-100 scale-fullWidth" data-position="below" data-float="floatNone" data-count="4" data-floatcolor="#ffffff" data-emphasize="0"><div class="nc_tweetContainer swp_fb" data-id="4" data-network="facebook"><a rel="nofollow" target="_blank" href="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-16%2F" data-link="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-16%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-facebook"></i><span class="swp_share"> Share</span></span></span></span></a></div><div class="nc_tweetContainer twitter" data-id="3" data-network="twitter"><a rel="nofollow" target="_blank" href="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Capitulo%C2%A016+%E2%80%93+Jovem+Mestre+Xiao%2C+Procurando+pela+Morte&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-16/" data-link="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Capitulo%C2%A016+%E2%80%93+Jovem+Mestre+Xiao%2C+Procurando+pela+Morte&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-16/" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-twitter"></i><span class="swp_share"> Tweet</span></span></span></span></a></div><div class="nc_tweetContainer googlePlus" data-id="2" data-network="google_plus"><a rel="nofollow" target="_blank" href="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-16%2F" data-link="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-16%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-google-plus"></i><span class="swp_share"> +1</span></span></span></span></a></div><div class="nc_tweetContainer totes totesalt" data-id="5"><span class="swp_count"><span class="swp_label">Shares</span> 0</span></div></div><div class="swp-content-locator"></div><div style="text-align: center; " class="novel-banner-rodape" data-id="17079" id="novel-1838972572"><a href="http://novelmania.com.br/salao-de-contribuicao/?utm_source=site&amp;utm_campaign=Doa%C3%A7%C3%B5es&amp;utm_content=banner-rodape"><img width="664" height="92" src="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png" alt="Contribua com a Novel Mania!" title="Contribua com o crescimento da Novel Mania" srcset="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png 664w, http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania-300x42.png 300w" sizes="(max-width: 664px) 100vw, 664px"></a></div><br style="clear: both; display: block; float: none;">					