
<div class="inside-article">
<header class="entry-header">
<h1 class="entry-title" itemprop="headline">ATG &#x2013; Cap&#xED;tulo 1 &#x2013; Yun Che, Xiao Che</h1> </header> 
<div class="entry-content" itemprop="text">
<a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-0/" title="ATG - Pr&#xF3;logo"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-2/" title="ATG - Cap&#xED;tulo 2 - Perdendo o Controle"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></div>
A consci&#xEA;ncia de Yun Che gradualmente despertou.<p></p>
<p>O que esta acontecendo&#x2026;.Como eu n&#xE3;o morri? Eu me lembro perfeitamente que eu pulei do Penhasco Fim das Nuvens, como eu continuo vivo!? De algum jeito meu corpo n&#xE3;o est&#xE1; doendo&#x2026;.E eu n&#xE3;o posso nem sentir um m&#xED;nimo de desconforto? Como isso esta acontecendo?</p>
<p>Yun Che repentinamente abriu seus olhos e rapidamente sentou-se. Ele descobriu uma cama confortavelmente macia, com uma bandeira vermelha pendurada acima dele, deixando a atmosfera festiva.</p>
<p>&#x201C;Ah! Xiao Che! Voc&#xEA;&#x2026;..Voc&#xEA; acordou!&#x201D;</p>
<p>Um grito de surpresa de uma garota foi ouvido pelos seus ouvidos e a mesma garota apareceu em sua linha de pensamento.</p>
<p>Com um olhar, a garota vestida em verde parecia ter 15 ou 16 anos de idade. Ela era t&#xE3;o bela quanto a neve e com charmosos l&#xE1;bios rosados e um nariz delicado. Um olhar marcante de profunda surpresa foi expressado pelos seus olhos t&#xE3;o claros e transparentes quanto uma piscina de &#xE1;guas transl&#xFA;cidas do ver&#xE3;o. Seu rosto exibia uma gentileza e leveza deslumbrantes. Nessa idade t&#xE3;o jovem, ela j&#xE1; exibia um grande charme, quem poderia imaginar que tipo de beldade ela se tornaria no futuro.</p>
<p>Olhando para a garota, Yun Che olhou mais de perto e inconscientemente deixou uma palavra escapar de seus l&#xE1;bios: &#x201C;Tia?&#x201D;</p>
<p>Aquela bela garota elevou suas m&#xE3;os de jade na testa de Yun Che e logo relaxou. Com uma express&#xE3;o alegre, ela falou: &#x201C;Que maravilha, sua temperatura est&#xE1; quase voltando ao normal. Voc&#xEA; quase me assustou at&#xE9; a morte. Xiao Che, voc&#xEA; esta bem? Me diga se voc&#xEA; se sente desconfort&#xE1;vel em algum lugar.&#x201D;</p>
<p>No rosto da garota, seus olhos estavam com uma profunda preocupa&#xE7;&#xE3;o. Yun Che desajeitadamente balan&#xE7;ou sua cabe&#xE7;a. Ele olhou abertamente no espa&#xE7;o com um olhar vago.</p>
<p>&#x201C;Descanse aqui por um tempo, eu irei dizer ao seu av&#xF4; que voc&#xEA; acordou. Hoje &#xE9; o seu dia! Quando voc&#xEA; desmaiou, seu av&#xF4; quase ficou louco e pessoalmente foi encontrar o Dr. Seto pra voc&#xEA;.&#x201D;</p>
<p>A garota estava com tanta pressa que ela n&#xE3;o percebeu a anormalidade no atual estado de Yun Che. Ela empurrou os ombros de Yun Che, sinalando para ele se deitar de volta na cama e rapidamente saiu.</p>
<p>Quando a porta se fechou, Yun Che sentou-se na cama com as m&#xE3;os apertando sua cabe&#xE7;a.</p>
<p>Essa era uma das cidades no distante leste, localizada em um dos Sete Imp&#xE9;rios do Continente C&#xE9;u Profundo &#x2013; Cidade Nuvem Flutuante. E ele era o &#xFA;nico neto do quinto Elder no Clan Xiao &#x2013; Xiao Che! Ele tinha acabado de completar 16 anos esse ano.</p>
<p>Aquela era sua atual identidade.</p>
<p>De repente, sua mem&#xF3;ria se sobrep&#xF4;s com 20 ou mais anos de mem&#xF3;rias do Continente Nuvem Azure e ele irrompeu em confus&#xE3;o.</p>
<p>Se eu sou Xiao Che&#x2026;.Ent&#xE3;o por que eu tenho memorias do Continente Nuvem Azure?</p>
<p>Ser&#xE1; que eu viajei para esse corpo depois que eu morri no Continente Nuvem Azure?</p>
<p>N&#xE3;o! Eu sou obviamente Xiao Che! Esse quarto me &#xE9; familiar e eu claramente me lembro de todos os eventos da minha inf&#xE2;ncia. Tudo em minha memoria foi pessoalmente experienciado e n&#xE3;o tem como dizer que eu roubei as memorias algu&#xE9;m!</p>
<p>Ent&#xE3;o tudo que aconteceu no Continente Nuvem Azure foi apenas um sonho? Foi por que depois que eu pulei do Penhasco Jue Yun que eu realmente acordei?</p>
<p>Mas as mem&#xF3;rias de quando ele viveu no Continente Nuvem Azure eram t&#xE3;o claras quanto o dia&#x2026;Como podem esses 24 anos de amor e &#xF3;dio serem apenas um sonho!?</p>
<p>O que diabos est&#xE1; acontecendo?</p>
<p>Yun Che&#x2026;..O agora Xiao Che se calou por um bom tempo enquanto ele se acalmava e ajustava seus pensamentos.</p>
<p>Era de manh&#xE3; bem cedo e o c&#xE9;u ainda n&#xE3;o estava totalmente claro. Hoje era o dia do seu e do Cl&#xE3; Xiao grande casamento. Duas horas atr&#xE1;s ele foi acordado pela sua Tia e colocou seu manto vermelho para o casamento. Ele comeu o caldo que sua Tia pessoalmente fez, e perdeu toda a for&#xE7;a de seu corpo. Ele n&#xE3;o se lembrava de nada do que tinha acontecido depois daquilo.</p>
<p>Ele n&#xE3;o tinha acordado at&#xE9; agora.</p>
<p>Um cheiro estranho veio de seus l&#xE1;bios e a l&#xED;ngua de Xiao Che se dobrou levemente pra perto de seu nariz. Sua express&#xE3;o instantaneamente escureceu.</p>
<p>Isso &#xE9;&#x2026;&#x2026;P&#xF3; de Cora&#xE7;&#xE3;o Assassino!!</p>
<p>Nos anos que ele viveu no Continente Nuvem Azure com a P&#xE9;rola de Veneno do C&#xE9;u em seu corpo, Yun Che aprendeu sobre todos os venenos presentes em todo o mundo e poderia ser dito que n&#xE3;o existia nenhum veneno que ele n&#xE3;o conhecesse. Ele podia identificar o nome do veneno e os efeitos com apenas um olhar. Ao mesmo tempo, por causa da P&#xE9;rola de Veneno do C&#xE9;u, o corpo de Xiao Che era impenetr&#xE1;vel. Nenhum tipo de veneno poderia o ferir, n&#xE3;o importa o qu&#xE3;o toxico fosse.</p>
<p>O P&#xF3; de Cora&#xE7;&#xE3;o Assassino era feito pela combina&#xE7;&#xE3;o &#xFA;nica de Erva Espiritual e Estrias Roxas de uma arvore de cerejeira. Se dissolvidas na &#xE1;gua, o veneno seria incolor e sem gosto. Uma pessoa iria perder a vida dez segundos ap&#xF3;s o veneno entrar em seu corpo e ningu&#xE9;m iria saber a causa da morte por que ele era um veneno que n&#xE3;o deixava rastros.</p>
<p>Os olhos de Xiao Che se contra&#xED;ram e ele instantaneamente entendeu o que tinha acontecido.</p>
<p>De fato, ele n&#xE3;o tinha apenas desmaiado mas sim bebido o caldo com o P&#xF3; de Cora&#xE7;&#xE3;o Assassino e foi envenenado at&#xE9; a morte! Ele tinha nascido no Continente Nuvem Azure mas depois que ele pulou do Penhasco Jue Yun&#x2026;..ele atualmente tinha sido reincarnado nesse mundo dentro de um corpo de algu&#xE9;m morto!</p>
<p>Se algu&#xE9;m escutasse isso, iria parecer uma daquelas historias das Mil e Uma Noites na Ar&#xE1;bia, isso era o que Xiao Che estava pensando!</p>
<p>Espere um minuto&#x2026;.. Se realmente aconteceu isso, ent&#xE3;o esse corpo n&#xE3;o deveria ter nenhuma habilidade contra venenos. Como ele estava protegido contra o P&#xF3; de Cora&#xE7;&#xE3;o Assassino na sua boca quando o dono anterior desse corpo tinha morrido agora pouco?</p>
<p>Um estranho sentimento veio da palma de sua m&#xE3;o esquerda. Xiao Che ergueu seus bra&#xE7;os e ficou surpreso em descobrir que havia uma marca verde em forma de um circulo em sua palma.</p>
<p>Essa forma, essa cor, esse tamanho&#x2026;..eram claramente os mesmos da P&#xE9;rola de Veneno do C&#xE9;u!</p>
<p>Antes de pular do Penhasco Jue Yun, ele tinha desesperadamente engolido a P&#xE9;rola de Veneno do C&#xE9;u, mas ele atualmente n&#xE3;o sabia que isso iria acontecer com ele. Essa marca na sua m&#xE3;o era inesperadamente a P&#xE9;rola de Veneno do C&#xE9;u e atualmente ela atravessou para esse mundo com ele!</p>
<p>Como se estivesse em transe, Xiao Che olhou para a P&#xE9;rola de Veneno do C&#xE9;u e em seu subconsciente ele sussurrou. &#x201C;P&#xE9;rola de Veneno do C&#xE9;u&#x2026;.&#x201D;</p>
<p>Assim que sua voz se silenciou, a marca verde em sua palma repentinamente liberou uma luz verde. Imediatamente ele sentiu uma leve tontura e fechou os olhos. Quando ele os abriu, era como se seu mundo estivesse banhado de verde.</p>
<p>Esse mundo verde era extenso e aberto. Era como se n&#xE3;o houvesse fim nesse mundo e l&#xE1; estava um leve cheiro da P&#xE9;rola de Veneno do C&#xE9;u que atravessava aquele espa&#xE7;o. Depois de olhar por muito tempo, Xiao Che entendeu que ele tinha entrado no mundo dentro da P&#xE9;rola de Veneno do C&#xE9;u.</p>
<p>Quem poderia ter imaginado que dentro da P&#xE9;rola de Veneno do C&#xE9;u, teria um mundo t&#xE3;o aberto e extenso! O que era ainda mais inimagin&#xE1;vel foi que depois dele comer a P&#xE9;rola de Veneno do C&#xE9;u sem pensar nas consequ&#xEA;ncias, a P&#xE9;rola de Veneno do C&#xE9;u atualmente tinha viajado junto com ele, e ainda parecia que ela tinha se tornado parte de seu corpo.</p>
<p>Se tem um jeito de entrar, deve ter um jeito de sair.</p>
<p>Xiao Che fechou seus olhos e se concentrou. De repente, o mundo verde rapidamente se dissipou e quando ele abriu seus olhos novamente em sua vis&#xE3;o estava o velho quarto que ele estava acostumado.</p>
<p>Olhando para a fraca marca verde em sua palma, Xiao Che sorriu&#x2026;.Mesmo que ele n&#xE3;o soubesse o por que desse rid&#xED;culo evento ter ocorrido, ele n&#xE3;o apenas tinha reincarnado mas tamb&#xE9;m permanecido com as mem&#xF3;rias de ambas as vidas. Talvez, mesmo os deuses n&#xE3;o podiam assistir ao sofrimento de duas vidas, tiveram pena e o deram uma chance de viver novamente!</p>
<p>Yun Che foi uma vitima da persegui&#xE7;&#xE3;o de in&#xFA;meras pessoas poderosas no Continente Nuvem Azure. Embora ele tenha morrido no final, ele chocou o mundo. O qu&#xE3;o inspirador e espantoso era aquilo! Entretanto, seu corpo de agora, era apenas comum&#x2026;&#x2026;.N&#xE3;o, falando a verdade, ele poderia ser considerado o c&#xFA;mulo da fraqueza.</p>
<p>No Continente do C&#xE9;u Profundo, ser forte era o mais importante. Embora Xiao Che tenha nascido no Cl&#xE3; Xiao, e ainda era o neto do Elder mais forte, o quinto Elder Xiao Lie, seu poder continuava no n&#xED;vel 1 do Dom&#xED;nio Profundo Elemental, embora ele j&#xE1; tenha dezesseis anos de idade. Ele come&#xE7;ou a treinar seu poder espiritual quando ele tinha sete anos e meio, entrou no n&#xED;vel um do Profundo Elemental com a idade de oito anos, e ent&#xE3;o n&#xE3;o melhorou depois de oito anos inteiros. Ele era zoado por todos no Cl&#xE3; Xiao. Posteriormente, Xiao Lie convidou o melhor m&#xE9;dico na Cidade Nuvem Flutuante, Dr. Seto para examinar seu corpo e que chocadamente descobriu que Xiao Chen tinha nascido com as veias profundas danificadas. O dano era t&#xE3;o severo que era quase imposs&#xED;vel de ser recuperado. Naquela situa&#xE7;&#xE3;o, Xiao Che iria estagnar no primeiro n&#xED;vel do Dom&#xED;nio Profundo Elemental, jamais poderia avan&#xE7;ar de n&#xED;vel n&#xE3;o importasse o quanto duro que ele trabalhasse.</p>
<p>Nota: Elemental = adj m+f (elemento+al) p us V elementar. sm pl 1 Esp&#xED;ritos dos elementos, segundo o ocultismo. 2 Astrol Agentes astrais, que fixam as imagens errantes e d&#xE3;o vida &#xE0;s coisas imagin&#xE1;rias.</p>
<p>Mesmo se ele treinasse com sua vida em jogo, ele iria permanecer no primeiro n&#xED;vel do Dom&#xED;nio Profundo Elemental pelo resto de sua vida. Esse tipo de pessoa era sem duvidas a exist&#xEA;ncia mais baixa no Continente C&#xE9;u Profundo, era um total objeto de riso no Cl&#xE3; Xiao, se n&#xE3;o fosse pelo seu av&#xF4; Xiao Lie sendo a pessoa mais forte no Cl&#xE3; Xiao, que tamb&#xE9;m poderia ser dito que era a pessoa mais forte na Cidade Nuvem Flutuante, ningu&#xE9;m iria nem olhar pra ele.</p>
<p>O Cl&#xE3; Xiao era uma das tr&#xEA;s maiores fam&#xED;lias que treinavam nos caminhos do Dom&#xED;nio Profundo Elemental na Cidade Nuvem Flutuante, e haviam in&#xFA;meras entidades fortes. No grande numero de jovens vindo da mesma gera&#xE7;&#xE3;o, Xiao Che podia dizer que era uma exist&#xEA;ncia desnecess&#xE1;ria. Mesmo se ele morresse algum dia, poucas pessoas iriam se importar. Mas haviam algumas pessoas que hoje tentaram assassinar ele usando um extremamente caro e dif&#xED;cil de encontrar P&#xF3; de Cora&#xE7;&#xE3;o Assassino. Xiao Che claramente sabia o motivo agora.</p>
<p>Por que hoje era o dia do casamento entre ele e Xia Qingyue.</p>
<p>Xia Qingyue tendo a mesmo idade que ele, tamb&#xE9;m 16. Entretanto, numa idade t&#xE3;o jovem, sua profunda for&#xE7;a era dita ter atingido o d&#xE9;cimo n&#xED;vel do Dom&#xED;nio Profundo Elemental, quase atravessando o n&#xED;vel elemental e pisando no Dom&#xED;nio Profundo Nascente. Ela era a &#xFA;nica em centenas de anos que tinha atingido esse n&#xED;vel de for&#xE7;a profunda na idade de dezesseis no Cl&#xE3; Xia. Existiam at&#xE9; mesmo rumores de que se ela continuasse a se desenvolver dessa maneira, em poucas d&#xE9;cadas ela seria a primeira pessoa na historia do Cl&#xE3; Xia a entrar no Dom&#xED;nio Profundo da Terra&#x2026;&#x2026;.ou pode at&#xE9; ser capaz de atingir o Dom&#xED;nio Profundo do C&#xE9;u que ningu&#xE9;m na Cidade Nuvem Flutuante tinha sequer imaginado de atingir nesses s&#xE9;culos passados!</p>
<p>Mais importante, ela n&#xE3;o apenas era extremamente astuta, mas tamb&#xE9;m extremamente bonita e era considerada a garota mais bonita em toda a Cidade Nuvem Flutuante. Todos os jovens da Cidade Nuvem Flutuante com algum n&#xED;vel de intelig&#xEA;ncia babavam por ela. Se o Clan Xia come&#xE7;asse a procurar por noivos, a fila de espera provavelmente seria longa o suficiente para cruzar os port&#xF5;es de norte a sul da Cidade Nuvem Flutuante.</p>
<p>O auge de uma garota com ambos, intelig&#xEA;ncia e beleza na Cidade Nuvem Flutuante, estava atualmente indo se casar com o jovem mais sem valor e sem futuro. Quem sabe quantas pessoas estavam pisando duro de raiva e inveja&#x2026;&#x2026;<em>(NT Revisor: &#x201C;Pisando duro&#x201D; &#xE9; uma express&#xE3;o , quer dizer que eles estavam com muita raiva e inveja.)</em> Esse absolutamente era o caso de uma flor de l&#xF3;tus deslumbrante plantada em uma pilha de estrume que ningu&#xE9;m iria sequer se importar em olhar.</p>
<p>Aqueles que tinham um amor n&#xE3;o correspondido por Xia Qingyue &#xE9; claro que estavam ambos, extremamente invejosos e odiosos por Xiao Che. E ainda estavam se recusando a desistir&#x2026;&#x2026;e tentaram assassinar ele com veneno. Assim que o atual Xiao Che pensou sobre isso, essa situa&#xE7;&#xE3;o n&#xE3;o parecia t&#xE3;o estranha.</p>
<p>&#x201C;Mulheres s&#xE3;o realmente as sementes dos problemas&#x201D;. Xiao Che saiu da cama, se levantou e monologou. Mas quando ele pensou na beleza e no charme de Xia Qingyue que poderia inclinar uma cidade inteira, ele abriu sua boca e gargalhou alto: &#x201C;Entretanto, eu tenho que me casar com uma noiva que &#xE9; uma beldade, isso realmente &#xE9; um bom come&#xE7;o&#x201D;.<br>
<a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-0/" title="ATG - Pr&#xF3;logo"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-2/" title="ATG - Cap&#xED;tulo 2 - Perdendo o Controle"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<div class="nc_socialPanel swp_flatFresh swp_d_fullColor swp_i_fullColor swp_o_fullColor scale-100 scale-fullWidth" data-position="below" data-float="floatNone" data-count="4" data-floatcolor="#ffffff" data-emphasize="0"><div class="nc_tweetContainer swp_fb" data-id="4" data-network="facebook"><a rel="nofollow" target="_blank" href="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-1%2F" data-link="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-1%2F" class="nc_tweet"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-facebook"></i><span class="swp_share"> Share</span></span></span><span class="swp_count">2</span></a></div><div class="nc_tweetContainer twitter" data-id="3" data-network="twitter"><a rel="nofollow" target="_blank" href="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+1+%E2%80%93+Yun+Che%2C+Xiao+Che&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-1/" data-link="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+1+%E2%80%93+Yun+Che%2C+Xiao+Che&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-1/" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-twitter"></i><span class="swp_share"> Tweet</span></span></span></span></a></div><div class="nc_tweetContainer googlePlus" data-id="2" data-network="google_plus"><a rel="nofollow" target="_blank" href="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-1%2F" data-link="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-1%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-google-plus"></i><span class="swp_share"> +1</span></span></span></span></a></div><div class="nc_tweetContainer totes totesalt" data-id="5"><span class="swp_count"><span class="swp_label">Shares</span> 2</span></div></div><div class="swp-content-locator"></div><div style="text-align: center; " class="novel-banner-rodape" data-id="17079" id="novel-1962151871"><a href="http://novelmania.com.br/salao-de-contribuicao/?utm_source=site&amp;utm_campaign=Doa%C3%A7%C3%B5es&amp;utm_content=banner-rodape"><img width="664" height="92" src="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png" alt="Contribua com a Novel Mania!" title="Contribua com o crescimento da Novel Mania" srcset="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png 664w, http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania-300x42.png 300w" sizes="(max-width: 664px) 100vw, 664px"></a></div><br style="clear: both; display: block; float: none;">					<link rel="stylesheet" type="text/css" href="chapter.css">