
<div class="inside-article">
<header class="entry-header">
<h1 class="entry-title" itemprop="headline">ATG &#x2013; Cap&#xED;tulo 5 &#x2013; A Cerim&#xF4;nia de Casamento</h1> </header> 
<div class="entry-content" itemprop="text">
<p class="font_7"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-4/" title="ATG - Cap&#xED;tulo 4 - O Desfile de Casamento"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-6/" title="ATG - Cap&#xED;tulo 6 - Beleza Incompar&#xE1;vel"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<p>Xia Qingyue apareceu entre duas damas de honra. Ela usava uma <a href="https://s-media-cache-ak0.pinimg.com/236x/5f/73/1f/5f731f7d6970a487a00398b48a3b1960.jpg" target="_blank">&#x201C;coroa vermelha de uma f&#xEA;nix&#x201D;</a> em sua cabe&#xE7;a. Uma cortina fina de p&#xE9;rolas estava pendurada na coroa para cobrir completamente seu rosto enquanto tamb&#xE9;m escondia sua atual express&#xE3;o. Seus cabelos pretos macios e brilhantes caiam gentilmente atr&#xE1;s de seus ombros. Seu vestido escarlate estava decorado com as <a href="http://i1.wp.com/redchinesedress.com/wp-content/uploads/Dragon-cloud-brocade-red-qipao-cap-sleeve-cheongsam-Chinese-bridal-wedding-dress-0061.jpg?resize=500%2C500" target="_blank">&#x201C;quatro felicidades&#x201D;</a> com uma estampa de nuvem.</p>
<p>A estampa de nuvem e o cinto exibiam agradavelmente seus pequenos peitos. Em seu cinto estava pendurado um grande amuleto feito de uma jade esquisita enquanto p&#xE9;rolas balan&#xE7;avam no amuleto, combinando com seus sapatos dourados. Esse detalhes significantes a fizeram mais deslumbrante que nunca.</p>
<p>Xia Qingyue lentamente andou at&#xE9; ao lado de Xiao Che com as damas de honra ao seu lado e cada passo que ela dava era leve e elegante, como se ela estivesse andando sobre as nuvens.</p>
<p>Se fosse uma pessoa comum iria parecer como se estivessem andando normalmente, mas se eles estivessem no corpo de Xia Qingyue, eles iriam parecer uma fada voando entre as nuvens. Sua apar&#xEA;ncia usual j&#xE1; era bonita e ent&#xE3;o Xiao Che viu um col&#xED;rio perante seus olhos.</p>
<p>Xia Qingyue finalmente chegou em frente a carruagem e as duas damas de honra se curvaram e se retiraram. De acordo com a tradi&#xE7;&#xE3;o do Imp&#xE9;rio Vento Azul, o noivo deve levar a noiva at&#xE9; a cadeira no altar. Xiao Che deu um passo a frente e esticou sua m&#xE3;o ajudando Xia Qingyue erguer sua m&#xE3;o&#x2026;Entretanto assim que Xiao Che pegou nas m&#xE3;os de Xia Qingyue, uma poderosa energia congelante penetrou nas m&#xE3;os de Xiao Che e seu bra&#xE7;o direito inteiro endureceu com dor, meio imobilizado.</p>
<p>Essa sensa&#xE7;&#xE3;o congelante desapareceu lentamente enquanto o bra&#xE7;o de Xiao Che voltava ao normal em silencio e com uma express&#xE3;o indiferente. Tirando uma franzida entre suas sobrancelhas, quando aquela energia congelante atingiu seu bra&#xE7;o, ele n&#xE3;o fez nenhum som.</p>
<p>Se algu&#xE9;m abrisse a fina cortina de p&#xE9;rolas no rosto de Xia Qingyue, ele iria ver seu os bonitos olhos cheios de surpresa e ent&#xE3;o rapidamente se tornarem frios novamente.</p>
<p>Xiao Che montou em seu cavalo e o desfile de casamento seguiu em frente com toda for&#xE7;a. A equipe de casamento do Cl&#xE3; Xia seguiu em dire&#xE7;&#xE3;o da equipe do Cl&#xE3; Xiao pouco tempo depois.</p>
<p>Depois de uma hora e meia, o desfile retornou para a entrada principal do Cl&#xE3; Xiao. Essa longa jornada foi suave e calma, para o desapontamento daqueles que aguardavam o desenvolvimento de algum drama.</p>
<p>Xiao Lie j&#xE1; estava na porta de entrada para dar as boas vindas aos seus convidados. Infelizmente, o n&#xFA;mero de pessoas que vieram por Xiao Che podiam ser contados com uma m&#xE3;o. A maior parte dos convidados vieram por causa de Xiao Lie e do Cl&#xE3; Xiao. Com a fama de Xiao Lie e a conex&#xE3;o com o Cl&#xE3; Xiao, muitos convidados podiam ser vistos.</p>
<p>Do lado de fora da entrada do Cl&#xE3; Xiao, as pessoas que vieram das ruas para testemunhar o evento eram infinitas, as ruas estavam t&#xE3;o cheias que n&#xE3;o tinha espa&#xE7;o nem pra uma gota de &#xE1;gua cair. Todas essas pessoas vieram pelo casamento da beldade n&#xFA;mero um da Cidade Nuvem Flutuante.</p>
<p>A carruagem matrimonial de Xia Qingyue lentamente parou no meio do barulho. Um canto da cortina foi aberto enquanto sua dama de honra, Xia Dongling, falou gentilmente: &#x201C;Senhorita, n&#xF3;s chegamos.&#x201D;</p>
<p>Logo ap&#xF3;s, uma m&#xE3;o se esticou para fora da cortina e Xia Dongling gentilmente a segurou. Assim que saiu da carruagem, a atmosfera ensurdecedora repentinamente se silenciou e foi substitu&#xED;da pelo som de respira&#xE7;&#xF5;es profundas uma ap&#xF3;s outra.</p>
<p>Era quase noite. O suave p&#xF4;r do sol refletia contra a coroa de f&#xEA;nix enquanto seu charmoso vestido reluzia contra a brisa fazendo os olhos das pessoas emba&#xE7;arem se olhassem por muito tempo. Seu cabelo estava amarrado todo para cima como se fosse um bolo no topo de sua cabe&#xE7;a e a coroa de f&#xEA;nix que emoldurava sua cabe&#xE7;a tinha quatro camadas.. A camada do topo era adornada com um fino grampo de cabelo enquanto o fundo tinha varias f&#xEA;nix engradavas. A coroa de cetim vermelha e dourada se estendia em uma <a href="http://www.i-tao.net/itao-pic/20140706/Luxury-Bride-Chinese-style-Costume-Tassel-Phoenix-Coronet-Cheongsam-Wedding-jewelry-Bridal-Hair-Accessories-l4.jpg" target="_blank">&#x201C;franja de pend&#xF5;es de&#xA0;p&#xE9;rolas que balan&#xE7;avam&#x201D;.</a> Embora seu rosto n&#xE3;o estivesse totalmente descoberto, com seus olhos e l&#xE1;bios parcialmente encobertos, sua beleza era estranhamente perfeita.</p>
<p>Os sons das respira&#xE7;&#xF5;es se sobrepunham umas &#xE0;s outras enquanto muitas pessoas olhavam &#xE0; frente, incapazes de voltarem para a realidade. Aquele era o poder do carisma de Xia Qingyue, tudo aconteceu sem ela revelar seu rosto! Baseado em sua aura e postura sozinhas, ela continuava parecendo uma fada que tinha sa&#xED;do de uma pintura. Sua beleza era t&#xE3;o imensa que ningu&#xE9;m podia tirar seus olhos dela.</p>
<p>Xia Dongling enrolou una cinta vermelha na m&#xE3;o de Xia Qingyue. Naturalmente, a outra ponta da cinta estava amarrada na m&#xE3;o de Xiao Che. Assim que ele desceu do cavalo, Xiao Che sorriu enquanto andava para guiar Xia Qingyue a cruzar o <a href="http://jewellumiere.com/chineseart/brazier/done/brazier.jpg" target="_blank">&#x201C;braseiro&#x201D;</a>. Eles cruzaram o degrau da porta do Cl&#xE3; Xiao e pisaram diretamente no sal&#xE3;o.</p>
<p><em><strong>Nota: Se alguem quiser saber mais sobre tradi&#xE7;&#xF5;es no casamento chines eu encontrei esse <a href="http://chinanaminhavida.com/2015/07/16/fatos-interessantes-sobre-casamento-chines/" target="_blank">site aqui</a>, ja da pra ter uma id&#xE9;ia xD</strong></em></p>
<p>Enquanto entravam pela porta principal do Cl&#xE3; Xiao, o barulho n&#xE3;o parou. A express&#xE3;o de Xiao Che n&#xE3;o mudou enquanto ele manteve os passos, mas ele naturalmente queria que o casamento acabasse o mais r&#xE1;pido poss&#xED;vel.</p>
<p>Esse era o sal&#xE3;o central do Cl&#xE3; Xiao para encontros importantes. As &#xFA;nicas pessoas que eram autorizadas a utilizarem aquele lugar para casamento era o l&#xED;der do Cl&#xE3; Xiao e os Elders. Para esse casamento o sal&#xE3;o passou por uma transforma&#xE7;&#xE3;o de larga escala. T&#xE3;o longe quanto algu&#xE9;m consegue enxergar os pilares estavam todos encravados com top&#xE1;zios amarelos e as paredes tinham sido pintadas com drag&#xF5;es que tinham p&#xE9;rolas preciosas encravadas. Um carpete vermelho se estendia ao longo do sal&#xE3;o em linha reta e parava em um curto lance de escadas. Uma s&#xFA;bita luz dourada iluminava a atmosfera, fazendo o j&#xE1; bonito e decorado sal&#xE3;o, ainda mais deslumbrante. O Cl&#xE3; Xiao n&#xE3;o estava se permitindo investir uma grande quantidade de dinheiro por Xiao Che e a maior parte veio do Cl&#xE3; Xia. Xia Hongyi gastou o quanto precisou para o casamento da sua querida filha.</p>
<p>Xiao Lie e Xia Hongyu sentaram no assento mais alto do sal&#xE3;o, seus sorrisos estavam pendurados em seus rostos enquanto eles assistiam Xiao Che e Xia Qingyue entrarem. Ambos os lados do carpete vermelho tinham tr&#xEA;s filas de cadeiras de s&#xE2;ndalo rosas, todas j&#xE1; cheias de gente. O l&#xED;der do Cl&#xE3; Xiao, Senhor Xiao Yunhai estava l&#xE1; junto com os outros quatros Elders do Cl&#xE3; Xiao. Enquanto Xiao Che caminhava com um sorriso, suas express&#xF5;es eram calmas na superf&#xED;cie mas no fundo de seus cora&#xE7;&#xF5;es, eles riam em desd&#xE9;m.</p>
<p>O Cl&#xE3; Xiao era um cl&#xE3; que praticava os caminhos do Profundo por muitas gera&#xE7;&#xF5;es. Para ter Xiao Che com a Veia Profunda arruinada no cl&#xE3; era uma vergonha, se ele n&#xE3;o fosse o neto do quinto Elder, Xiao Lie, ele j&#xE1; teria sido expulso ao inv&#xE9;s de ter permanecido como ele fez&#x2026;E se n&#xE3;o fosse pelo fato que ele estava se casando com uma pessoa do alto escal&#xE3;o do Cl&#xE3; Xia, eles n&#xE3;o iriam nem se importar de aparecerem em pessoa para essa cena.</p>
<p>Olhando para Xiao Che, se eles ouvissem esse nome, ele apenas iriam pesar na palavra &#x201C;lixo&#x201D;, n&#xE3;o prestar aten&#xE7;&#xE3;o e nem se lembrar de como ele era. No Continente C&#xE9;u Profundo, algu&#xE9;m n&#xE3;o merece respeito se n&#xE3;o tiver habilidade para se apoiar. Essa era a dura realidade e a verdade universal seguida por muitos, mesmo para aqueles do mesmo cl&#xE3;.</p>
<p>As express&#xF5;es nos rostos dos jovens do Cl&#xE3; Xiao eram consistentes como esperado. Todos eles suspiravam por Xiao Qingyue e seus olhos entregavam que eles tinham uma paix&#xE3;o n&#xE3;o correspondida. Quando seus olhos ca&#xED;ram sobre Xiao Che, eles quase explodiram de inveja. Os disc&#xED;pulos externos do Cl&#xE3; Xiao sempre olharam de cima pra baixo naquela pessoa aleijada e nunca em seus sonhos eles imaginaram que ele iria se casar com o inalcan&#xE7;&#xE1;vel tesouro n&#xFA;mero um da Cidade Nuvem Flutuante. O sentimento inconfort&#xE1;vel que aquelas duas pessoas se casando evocavam no sal&#xE3;o era similar a comer moscas mortas.</p>
<p>A pessoa encarregada do casamento era Xiao De. A cerimonia de casamento come&#xE7;ou com o som da sua voz.</p>
<p>O mestre de cerimonias introduziu primeiro a noiva e o noivo e ent&#xE3;o leu os nomes em uma lista de convidados estimados que vieram para o casamento. Enquanto ele lia, a express&#xE3;o de Xiao Che permaneceu neutra mas seu cora&#xE7;&#xE3;o estava um turbilh&#xE3;o. Seja o que for que o mestre de cerimonias disse depois daquilo, Xiao Che n&#xE3;o se importou em ouvir o que ele estava repetidamente ruminando sobre um problema que ele atualmente se preocupava.</p>
<p>O que foi aquele sentimento estranho que repentinamente ele sentiu no Cl&#xE3; Xia quando suas m&#xE3;os encostaram nas m&#xE3;os de Xia Qingyue? Aquilo foi algum tipo de Poder Profundo? Mas ele nunca tinha ouvido falar de um poder t&#xE3;o misterioso na Cidade Nuvem Flutuante. Para Xia Qingyue alcan&#xE7;ar o 10&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Elemental, como era poss&#xED;vel que ela podia liberar uma aura congelante que ningu&#xE9;m percebia e que atualmente imobilizou seu bra&#xE7;o inteiro? O que era aquele poder misterioso espantoso que foi mostrado em t&#xE3;o alto n&#xED;vel?</p>
<p>Ou&#x2026;..isso era a for&#xE7;a secreta de Xia Qingyue que tinha atingido o &#xE1;pice do 10&#xB0; n&#xED;vel do Dom&#xED;nio Espiritual Elemental?</p>
<p>A voz do mestre de cerimonias parou. Depois de uma breve pausa sua voz se tornou mais alta:</p>
<p>&#x201C;Primeiro, curvem-se para o C&#xE9;u e para a Terra!&#x201D;</p>
<p>A mente de Xiao Che rapidamente rodou por que ele olhava de canto para Xia Qingyue enquanto se curvava na dire&#xE7;&#xE3;o da porta de entrada, para o C&#xE9;u e para a Terra&#x201D;.</p>
<p>&#x201C;Segundo, curvem-se para seus Elders!&#x201D;</p>
<p>As duas pessoas se viraram em 180 graus em dire&#xE7;&#xE3;o a Xiao Lie e Xia Hongyi sentados e curvaram-se. Xiao Lie concordou firmemente e sorriu amavelmente para Xiao Che e sua nova nora. Xiao Hongyi tamb&#xE9;m sorriu contente.</p>
<p>&#x201C;Agora curvem-se um para o outro, marido e mulher!&#x201D;</p>
<p>O corpo de Xiao Che se virou para Xia Qingyue e ao mesmo tempo Xia Qingyue tamb&#xE9;m se virou pra ele. Esse leve movimente que n&#xE3;o continha nenhuma hesita&#xE7;&#xE3;o ou atraso fez todos os membros da gera&#xE7;&#xE3;o jovem do Cl&#xE3; Xiao rangerem seus dentes. Em seus pensamentos, eles acreditavam que Xia Qingyue n&#xE3;o queria entrar nesse casamento para se casar com aquele bastardo aleijado, mas sim que ela foi for&#xE7;ada a vir pelo Cl&#xE3; Xia. Para o desapontamento deles, at&#xE9; aquele momento n&#xE3;o houve nenhuma resist&#xEA;ncia por parte de Xia Qingyue. Na havia nenhuma suposta tentativa de escapar fracassada como eles imaginaram que iria acontecer.</p>
<p>Enquanto ambos se curvavam, Xiao Che viu olhos frios espiando atrav&#xE9;s dos v&#xE3;os da cortina de p&#xE9;rolas&#x2026;.lindos olhos de gelo que n&#xE3;o revelavam nenhum tra&#xE7;o de emo&#xE7;&#xE3;o.</p>
<p>Normalmente em momentos como esses, a multid&#xE3;o iria explodir em aplausos entusiasmados, altas gargalhadas e comemora&#xE7;&#xF5;es. Mas apenas algumas pessoas aplaudiram sinceramente pelo casamento do casal, aquilo foi bem esquisito.</p>
<p>&#x201C;O quinto Elder deve ser parabenizado.&#x201D; O primeiro Elder Xiao Li que estava sentado ao lado de Xiao Yunhai disse com um estranho cinismo em suas palavras.</p>
<p>&#x201C;Eu parabenizo voc&#xEA; representando todos os desejos de felicidades dos cinco Elders.&#x201D; O l&#xED;der do Cl&#xE3; Xiao tamb&#xE9;m disse com aquele estranho cinismo.</p>
<p>O segundo Elder Xiao Bo sorriu com o mesmo cinismo que veio do l&#xED;der do Cl&#xE3; Xiao mais cedo e lentamente continuou: &#x201C;Quinto Elder, tendo uma nora t&#xE3;o talentosa adicionou gloria ao Cl&#xE3; Xiao. Agora para o Cl&#xE3; Xia ter um genro desse, haha, tamb&#xE9;m &#xE9; bem aceit&#xE1;vel. Parab&#xE9;ns.&#x201D;</p>
<p>A atmosfera no sal&#xE3;o esfriou imediatamente. Desde que uma pessoa n&#xE3;o fosse idiota, ela iria entender claramente a ironia nas palavras que sa&#xED;ram da boca deles.</p>
<p class="font_7" style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-4/" title="ATG - Cap&#xED;tulo 4 - O Desfile de Casamento"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-6/" title="ATG - Cap&#xED;tulo 6 - Beleza Incompar&#xE1;vel"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<div class="nc_socialPanel swp_flatFresh swp_d_fullColor swp_i_fullColor swp_o_fullColor scale-100 scale-fullWidth" data-position="below" data-float="floatNone" data-count="4" data-floatcolor="#ffffff" data-emphasize="0"><div class="nc_tweetContainer swp_fb" data-id="4" data-network="facebook"><a rel="nofollow" target="_blank" href="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-5%2F" data-link="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-5%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-facebook"></i><span class="swp_share"> Share</span></span></span></span></a></div><div class="nc_tweetContainer twitter" data-id="3" data-network="twitter"><a rel="nofollow" target="_blank" href="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+5+%E2%80%93+A+Cerim%C3%B4nia+de+Casamento&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-5/" data-link="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+5+%E2%80%93+A+Cerim%C3%B4nia+de+Casamento&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-5/" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-twitter"></i><span class="swp_share"> Tweet</span></span></span></span></a></div><div class="nc_tweetContainer googlePlus" data-id="2" data-network="google_plus"><a rel="nofollow" target="_blank" href="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-5%2F" data-link="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-5%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-google-plus"></i><span class="swp_share"> +1</span></span></span></span></a></div><div class="nc_tweetContainer totes totesalt" data-id="5"><span class="swp_count"><span class="swp_label">Shares</span> 0</span></div></div><div class="swp-content-locator"></div><div style="text-align: center; " class="novel-banner-rodape" data-id="17079" id="novel-1880451704"><a href="http://novelmania.com.br/salao-de-contribuicao/?utm_source=site&amp;utm_campaign=Doa%C3%A7%C3%B5es&amp;utm_content=banner-rodape"><img width="664" height="92" src="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png" alt="Contribua com a Novel Mania!" title="Contribua com o crescimento da Novel Mania" srcset="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png 664w, http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania-300x42.png 300w" sizes="(max-width: 664px) 100vw, 664px"></a></div><br style="clear: both; display: block; float: none;">					