
<div class="inside-article">
<header class="entry-header">
<h1 class="entry-title" itemprop="headline">ATG &#x2013; Cap&#xED;tulo 9 &#x2013; Esposa, Voc&#xEA; Est&#xE1; Dormindo?&#xA0;</h1> </header> 
<div class="entry-content" itemprop="text">
<p class="font_7" style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-8/" title="ATG - Cap&#xED;tulo 8 - A Noite de N&#xFA;pcias&#xA0;&#xA0;"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-10/" title="ATG - Cap&#xED;tulo 10 - Erva da Estrela Escondida&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<p class="font_7">Ele tinha se casado com uma esposa t&#xE3;o linda e ainda sim em sua noite de&#xA0;n&#xFA;pcias, ele n&#xE3;o podia tocar&#xA0;ou acariciar nenhuma parte de seu corpo, ou at&#xE9; mesmo dormir em sua pr&#xF3;pria cama. Ele podia apenas silenciosamente abra&#xE7;ar seus joelhos enquanto estava deitado contra a parede em um canto de seu quarto.</p>
<p class="font_7">Xiao&#xA0;Che agora tinha sentido a maldade desse mundo.</p>
<p class="font_7">A vela vermelha refletia contra seu novo e transformado quarto, o fazendo am&#xE1;vel. As duas pessoas com vestidos vermelhos entraram em um profundo silencio, uma sentada no meio da cama e o outro desprezado no canto. O &#xFA;nico som ouvido durante esse sil&#xEA;ncio eram os vagos sons de respira&#xE7;&#xF5;es.</p>
<p class="font_7">&#xA0;Depois de um tempo,&#xA0;Xiao&#xA0;Che&#xA0;finalmente&#xA0;n&#xE3;o tinha o que fazer mas dizer: &#x201C;Voc&#xEA;&#xA0;n&#xE3;o ir&#xE1;&#x2026;&#x2026;..realmente fazer eu ficar aqui por toda a noite, certo?&#x201D;</p>
<p class="font_7">&#xA0;Os longos&#xA0;c&#xED;lios&#xA0;de&#xA0;Xia&#xA0;Qingyue&#xA0;se agitaram e as curvas graciosas de seu corpo se viraram lentamente para se deitar na cama. Ela soltou a cortina escarlate que caiu no&#xA0;ch&#xE3;o.&#xA0;Xiao&#xA0;Che podia apenas ver sua vaga sombra sob a luz fraca das velas. De repente,&#xA0;Xia&#xA0;Qingyue&#xA0;acenou&#xA0;sua&#xA0;m&#xE3;o&#xA0;e uma fria brisa de vento apagou as duas velas vermelhas simultaneamente&#x2026;..fazendo&#xA0;Xiao&#xA0;Che sentar no canto na&#xA0;escurid&#xE3;o&#xA0;de seu quarto.</p>
<p class="font_7">&#xA0;&#x201C;&#x2026;&#x2026;&#x2026;..&#x201D; Se n&#xE3;o fosse&#xA0;imposs&#xED;vel&#xA0;para ele derrotar essa mulher, mesmo que ela tivesse essa&#xA0;apar&#xEA;ncia&#xA0;fria, ele ainda sim iria ter pulado nela.</p>
<p class="font_7">&#xA0;&#x201C;Eu estava apenas brincando mais cedo. N&#xE3;o apenas eu n&#xE3;o estou&#xA0;b&#xEA;bado, eu n&#xE3;o bebi nem um gole durante toda a tarde&#x2026;&#x2026;Voc&#xEA;&#xA0;n&#xE3;o aceita nem uma pequena piada,&#xA0;voc&#xEA;&#xA0;n&#xE3;o tem senso de humor&#x201D;.&#xA0;Xiao&#xA0;Che murmurou&#xA0;ressentidamente.</p>
<p class="font_7">&#xA0;&#x201C;Eu sabia que&#xA0;voc&#xEA;&#xA0;n&#xE3;o estava&#xA0;b&#xEA;bado&#x201D;.&#xA0;Xia&#xA0;Qingyue&#xA0;respondeu friamente: &#x201C;Mas eu realmente odeio homens que podem defecar e urinar em qualquer lugar&#x201D;.</p>
<p class="font_7">&#xA0;Defecar e urinar&#x2026;&#x2026;&#x2026;..em qualquer lugar?</p>
<p class="font_7">&#xA0;Isso poderia ser&#x2026;&#x2026;&#x2026;.quando ele estava tentando tirar o vinho da P&#xE9;rola de Veneno do C&#xE9;u?</p>
<p class="font_7">&#xA0;Merda!!</p>
<p class="font_7">&#xA0;Os olhos de&#xA0;Xiao&#xA0;Che se alargaram enquanto ele pulava para o seu canto: &#x201C;Voc&#xEA;&#xA0;disse que eu indiscriminadamente urinei em qualquer lugar? Com que olhos&#xA0;voc&#xEA;&#xA0;viu isso!&#xA0;Voc&#xEA;&#xA0;apenas ouviu um som de eu&#xA0;despejando vinho! Despejando vinho&#x2026;&#x2026;.despejando vinho! Como um homem digno do&#xA0;Cl&#xE3;&#xA0;Xiao, eu nunca iria fazer algo&#xA0;t&#xE3;o anti-cultural e sujo como isso.&#xA0;Voc&#xEA;&#xA0;esta permitida a desdenhar de meu Profundo Poder mas n&#xE3;o a insultar minha nobre personalidade!!&#x201D;</p>
<p class="font_7">&#xA0;Pouco tempo depois de&#xA0;Xiao&#xA0;Che ter dito isso pra ela, ele ouviu lentamente o som da voz de&#xA0;Xia&#xA0;Qingyue: &#x201C;Eu estava apenas brincando tamb&#xE9;m&#x201D;.</p>
<p class="font_7">&#xA0;&#x2018;&#xA0;!#$&amp;@#&#x2026;. &#x2018;&#xA0;Xiao&#xA0;Che quase vomitou sangue.</p>
<p class="font_7">&#xA0;Deprimido,&#xA0;Xiao&#xA0;Che voltou para o seu canto e ficou em silencio novamente&#x2026;..Essa mulher realmente sabe como zoar algu&#xE9;m!!</p>
<p class="font_7">&#xA0;Normalmente ele iria dormir confortavelmente em sua cama mas em sua noite de&#xA0;n&#xFA;pcias, ele tinha que dormir em um canto&#x2026;&#x2026;.N&#xE3;o&#xA0;tinha como ele dormir! Depois de suportar por um longo tempo,&#xA0;Xiao&#xA0;Che soltou sua voz novamente: &#x201C;Ent&#xE3;o, quando&#xA0;voc&#xEA;&#xA0;vai voltar para a Nuvem Congelada de&#xA0;Asgard? Amanha ou depois de amanha?&#x201D;</p>
<p class="font_7">&#xA0;Xia&#xA0;Qingyue: &#x201C;!?&#x201D;</p>
<p class="font_7">&#xA0;Xiao&#xA0;Che gargalhou com uma&#xA0;express&#xE3;o&#xA0;brilhante e explicou calmamente: &#x201C;Embora eu sei&#xA0;muito pouco sobre as maneiras da Nuvem Congelada de&#xA0;Asgard, eu sei que eles aceitam apenas mulheres.&#xA0;Sentimentos&#xA0;como amor s&#xE3;o proibidos e todas elas tem que ser virgens. Existem&#xA0;in&#xFA;meras&#xA0;mulheres lindas na Nuvem Congelada de&#xA0;Asgard&#xA0;e eu nunca tinha ouvido falar de nenhuma que tivesse se casado. Mas&#xA0;voc&#xEA;&#xA0;se casou comigo. Parece que at&#xE9; mesmo entre as pessoas da Nuvem Congelada de&#xA0;Asgard, seu talento e dom s&#xE3;o uma raridade.&#xA0;Voc&#xEA;&#xA0;&#xE9; talvez um talento que&#xA0;&#xE9; visto&#xA0;apenas&#xA0;em uma centena de anos. De outra maneira, por que eles iriam quebrar tal regra sem precedentes em seu favor?&#x201D;</p>
<p class="font_7">&#xA0;Xia&#xA0;Qingyue: &#x201C;&#x2026;&#x2026;&#x2026;&#x201D;</p>
<p class="font_7">&#xA0;Xiao&#xA0;Che ergueu sua cabe&#xE7;a e olhou para a&#xA0;escurid&#xE3;o&#xA0;de seu quarto e continuou: &#x201C;Para algu&#xE9;m como voc&#xEA;, eles iriam fazer de tudo&#xA0;para te recrutar na Nuvem Congelada de&#xA0;Asgard&#xA0;no menor&#xA0;espa&#xE7;o de&#xA0;tempo&#xA0;poss&#xED;vel. Devem haver&#xA0;in&#xFA;meros&#xA0;praticantes fortes que estudam os caminhos do Profundo que pessoas comuns n&#xE3;o&#xA0;ir&#xE3;o&#xA0;nem ver em suas vidas,&#xA0;in&#xFA;meros&#xA0;tesouros tamb&#xE9;m. Sob essas circunstancias, seu Profundo Poder e status ir&#xE3;o&#xA0;decolar.&#xA0;Voc&#xEA;&#xA0;provavelmente partir&#xE1; em breve, eu estou certo?&#x201D;</p>
<p class="font_7">&#xA0;Xia&#xA0;Qingyue&#xA0;permaneceu em silencio por um longo tempo. Depois de um tempo, ela respondeu com uma voz&#xA0;vaga: &#x201C;Em um m&#xEA;s&#x201D;.</p>
<p class="font_7">&#xA0;&#x201C;Um m&#xEA;s?&#x201D; A&#xA0;express&#xE3;o&#xA0;de&#xA0;surpresa de&#xA0;Xiao&#xA0;Che se tornou um sorriso enquanto ele abaixava sua cabe&#xE7;a e murmurou: &#x201C;Obrigado&#x201D;.</p>
<p class="font_7">&#xA0;Xia&#xA0;Qingyue: &#x201C;?&#x201D;</p>
<p class="font_7">&#xA0;&#x201C;Voc&#xEA;&#xA0;deve ter pedido a eles por esse m&#xEA;s. Eu duvido que a Nuvem Congelada de&#xA0;Asgard&#xA0;iria permitir&#xA0;atrasar seu recrutamento e deixar&#xA0;voc&#xEA;&#xA0;ficar com uma pessoa&#xA0;in&#xFA;til&#xA0;como eu contra a sua vontade. Um m&#xEA;s &#xE9; um tempo longo e voc&#xEA; &#xE9; o&#xA0;precioso&#xA0;talento&#xA0;deles. No futuro,&#xA0;voc&#xEA;&#xA0;deve atingir o mesmo&#xA0;n&#xED;vel&#xA0;ou at&#xE9; mesmo superar o Lorde da Nuvem Congelada de&#xA0;Asgard. Outros podem rir de mim, me zombar, nunca me colocarem em seus olhos, mas algu&#xE9;m como&#xA0;voc&#xEA;&#xA0;que ir&#xE1; evoluir em uma&#xA0;extens&#xE3;o&#xA0;inimagin&#xE1;vel&#xA0;no futuro, estava se permitindo se casar comigo.&#xA0;Voc&#xEA;&#xA0;tentou proteger e manter o orgulho de um homem que &#xE9; motivos de risos&#xA0;para todos&#xA0;como eu&#x2026;..Embora eu saiba que&#xA0;voc&#xEA;&#xA0;esteja&#xA0;fazendo isso para pagar pela gentileza de meu pai, eu te agrade&#xE7;o da mesma forma&#x201D;.</p>
<p class="font_7">&#xA0;&#x201C;N&#xE3;o precisa&#x201D;.&#xA0;Xia&#xA0;Qingyue&#xA0;respondeu sem&#xA0;emo&#xE7;&#xF5;es. Mas seu&#xA0;cora&#xE7;&#xE3;o&#xA0;mudou levemente enquanto ela ficou um pouco comovida pelo o que ele tinha dito. Ele n&#xE3;o estava nenhum pouco errado, at&#xE9; mesmo sua mestre tinha dito que talentos como ela eram raros at&#xE9; mesmo na Nuvem Congelada de&#xA0;Asgard. Sua mestre at&#xE9; disse uma vez quando&#xA0;Xia&#xA0;Qingyue&#xA0; entrou na Nuvem Congelada de&#xA0;Asgard&#xA0;que&#xA0;estava confiante que ela iria atravessar o&#xA0;Dom&#xED;nio&#xA0;Profundo Espiritual e at&#xE9; alcan&#xE7;ar o&#xA0;Dom&#xED;nio&#xA0;Profundo da Terra&#x2026;&#x2026;&#x2026;.Um&#xA0;n&#xED;vel&#xA0;que nem mesmo o praticante numero um na Cidade Nuvem Flutuante,&#xA0;Xiao&#xA0;Lie, poder&#xE1;&#xA0;alcan&#xE7;ar.</p>
<p class="font_7">Alcan&#xE7;ar o Dom&#xED;nio Profundo da Terra antes de completar vinte anos&#x2026;&#x2026;Para as pessoas da Cidade Nuvem Flutuante, isso era uma coisa&#xA0;inimagin&#xE1;vel.</p>
<p class="font_7">&#x201C;Antes de me casar com voc&#xEA;, eu pensei que voc&#xEA;&#xA0;seria como todas as pessoas que me olham com desd&#xE9;m e me ignoram, mas voc&#xEA; &#xE9; melhor do que eu pensava que voc&#xEA; seria. Voc&#xEA; n&#xE3;o apenas &#xE9; linda, voc&#xEA; tamb&#xE9;m &#xE9; talentosa e gentil. Como uma mulher,&#xA0;voc&#xEA;&#xA0;pode ser considerada perfeita&#x201D;.</p>
<p class="font_7">&#x201C;Xia&#xA0;Qingyue: &#x201C;&#x2026;&#x2026;&#x2026;&#x201D;</p>
<p class="font_7">&#x201C;Bem, desde que voc&#xEA; &#xE9; t&#xE3;o gentil, voc&#xEA; certamente n&#xE3;o ira deixar seu marido dormir num canto em sua pr&#xF3;pria noite de n&#xFA;pcias, certo? Minha cama &#xE9; bem grade e definitivamente n&#xE3;o ira ficar apertada&#xA0;se duas pessoas dormirem nela&#x2026;.&#x201D;</p>
<p class="font_7">Antes mesmo de&#xA0;Xiao&#xA0;Che terminar sua senten&#xE7;a, um sopro de uma fria aura&#xA0;assassina atrav&#xE9;s do quarto fez seu corpo estremecer. &#x201C;Se&#xA0;voc&#xEA;&#xA0;continuar a falar besteiras, eu irei te atirar pra fora!&#x201D;</p>
<p class="font_7">Xiao&#xA0;Che entortou a boca e obedientemente voltou para onde ele estava sentado antes.</p>
<p class="font_7">&#x201C;Algu&#xE9;m esta aqui&#x201D;. Exclamou&#xA0;Xia&#xA0;Qingyue.</p>
<p class="font_7">Depois de um tempo,&#xA0;Xiao&#xA0;Che ouviu&#xA0;sons fracos de passos. Se ele deliberadamente n&#xE3;o tentasse ouvir, ele nunca teria percebido esses sons. Os donos desses passos pareciam ter parado repentinamente em frente ao seu quintal. Os cuidadosos passos pararam bem no meio do quintal e n&#xE3;o avan&#xE7;aram mais&#x2026;&#x2026;&#x2026;por causa que no quarto estava a intoc&#xE1;vel&#xA0;Xia&#xA0;Qingyue. Depois de entrar sorrateiramente no quintal, os dono daqueles passos saiu&#xA0;t&#xE3;o&#xA0;silenciosamente quanto ele poderia, do mesmo jeito que ele entrou.</p>
<p class="font_7">Era noite e&#xA0;Xiao&#xA0;Yulong&#xA0;n&#xE3;o podia dormir. A todo momento, ele olhava pra fora de sua janela com uma express&#xE3;o&#xA0;fren&#xE9;tica&#xA0;em seu rosto.</p>
<p class="font_7">A porta se abriu e os passos apressados de&#xA0;Xiao&#xA0;Yang entraram no quarto.&#xA0;Xiao&#xA0;Yulong&#xA0;estreitou seus olhos e perguntou: &#x201C;Como foi?&#x201D;</p>
<p class="font_7">&#x201C;Isso&#x2026;..&#x201D;&#xA0;Xiao&#xA0;Yang cuidadosamente olhou para a express&#xE3;o de&#xA0;Xiao&#xA0;Yulong&#xA0;e falou com extrema cautela: &#x201C;Eu acabei de vir da casa de&#xA0;Xiao&#xA0;Che, parece que&#xA0;Xiao&#xA0;Che&#x2026;&#x2026;.n&#xE3;o&#xA0;foi trancado pra fora&#x201D;.</p>
<p class="font_7">&#x201C;&#x2026;&#x2026;&#x2026;..&#x201D; A&#xA0;express&#xE3;o&#xA0;esperan&#xE7;osa de&#xA0;Xiao&#xA0;Yulong&#xA0;caiu de seu rosto.</p>
<p class="font_7">O cora&#xE7;&#xE3;o de&#xA0;Xiao&#xA0;Yang&#xA0;saltava e ele precipitadamente disse: &#x201C;Mas voc&#xEA; n&#xE3;o tem com o que se preocupar chefe.&#xA0;Xia&#xA0;Qingyue&#xA0;via at&#xE9; mesmo os caras da mans&#xE3;o do governador e da Fam&#xED;lia&#xA0;Yuwem&#xA0;com desprezo, como ela poderia gostar de um lixo. Embora ele n&#xE3;o tenha sido colocado pra fora, provavelmente &#xE9; por causa&#x2026;&#x2026;por causa que ela tem pena dele. Ela provavelmente n&#xE3;o quer que ele seja visto como uma piada&#x2026;&#x2026;..mesmo que ele esteja no mesmo quarto que&#xA0;Xia&#xA0;Qingyue, eu duvido que eles estejam se deitando na mesma cama. Ele provavelmente deve estar deitado no&#xA0;ch&#xE3;o&#xA0;agora mesmo&#x2026;&#x2026;.deve ser assim&#x201D;.</p>
<p class="font_7">O&#xA0;rosto&#xA0;sombrio&#xA0;de&#xA0;Xiao&#xA0;Yulong&#xA0;lan&#xE7;ou seu olhar em&#xA0;dire&#xE7;&#xE3;o&#xA0;ao quintal de&#xA0;Xiao&#xA0;Che. Ele cerrou os punhos: &#x201C;Xia&#xA0;Qingyue&#xA0;&#xE9; a mulher que eu quero, e ningu&#xE9;m pode atrapalhar meus assuntos! Eu irei pessoalmente checar o que esta acontecendo. Eu absolutamente n&#xE3;o deixarei ele toc&#xE1;-la!!&#x201D;</p>
<p class="font_7">&#x201C;Sim!&#x201D;&#xA0;Xiao&#xA0;Yang respondeu rapidamente.</p>
<p class="font_7">Xiao&#xA0;Che&#xA0;estava enrolado e continuava acordado no canto de seu quarto no meio da noite. Ele abriu seus olhos e ergueu sua m&#xE3;o esquerda para olhar no meio de sua palma. Na&#xA0;escurid&#xE3;o, ainda havia uma fraca luz verde que vinha da P&#xE9;rola do Veneno do C&#xE9;u.</p>
<p class="font_7">No Continente Drag&#xE3;o&#xA0;Azure, com apenas o poder da P&#xE9;rola de Veneno do C&#xE9;u, ele sozinho agitava as tempestades e furac&#xF5;es do mundo, mas tamb&#xE9;m despertou a ira de todo o continente&#x2026;.. Entretanto, aquilo tinha quase usado todo o seu poder venenoso!</p>
<p class="font_7">A P&#xE9;rola de Veneno do C&#xE9;u tinha se fundido com seu corpo e se tornado parte dele, e ele dificilmente podia sentir a usual toxina dela. Antes de sua morte, ele tinha usado o poder da P&#xE9;rola de Veneno do C&#xE9;u para massacrar tantos praticantes fortes. Ele tinha esgotado o poder da P&#xE9;rola de Veneno do C&#xE9;u e seus poderes venenosos sumiram&#x2026;&#x2026;&#x2026;Esgotar e exaustar&#xA0;s&#xE3;o dois conceitos diferentes. Se exaustada, ela iria lentamente se recuperar. Entretanto esgotar&#xA0;for&#xE7;aria&#xA0;diretamente a fonte de poder, talvez fazendo com que seja virtualmente&#xA0;imposs&#xED;vel&#xA0;para restaurar sua for&#xE7;a original.</p>
<p class="font_7">Hoje em dia a P&#xE9;rola de Veneno do C&#xE9;u tinha apenas a mais b&#xE1;sica das&#xA0;desintoxica&#xE7;&#xF5;es, refinamento e capacidade de fus&#xE3;o&#x2026;.&#xE9; claro, seu armazenamento tamb&#xE9;m tinha permanecido.</p>
<p class="font_7">Com sua&#xA0;Profunda&#xA0;Veia debilitada e a for&#xE7;a da P&#xE9;rola de Veneno do C&#xE9;u esgotada, ele nunca seria uma pessoa importante nessa pequena cidade.</p>
<p class="font_7">O fato mais intoler&#xE1;vel era&#x2026;..que ele n&#xE3;o tinha nem a habilidade de consumar seu casamento com sua&#xA0;pr&#xF3;pria&#xA0;esposa!</p>
<p class="font_7">Se ele quisesse&#xA0;ter for&#xE7;a, o passo mais b&#xE1;sico que ele teria que dar era reparar sua Profunda Veia&#xA0;destru&#xED;da.</p>
<p class="font_7">Reparar sua Profunda Veia&#x2026;&#x2026;.</p>
<p class="font_7">Xia&#xA0;Qingyue&#xA0;estava certa que sua Profunda Veia n&#xE3;o poderia ser restaurada com os&#xA0;m&#xE9;todos&#xA0;que&#xA0;um praticante normal iria usar. Mas para ele, isso n&#xE3;o era imposs&#xED;vel por que ele era o sucessor de um Medico&#xA0;Santo! Seu professor o ensinou varias vezes as teorias na medicina. Quando enfrentar um problema, uma pessoa deve se lembrar que sempre existe uma causa e um efeito. Se existe um problema, ent&#xE3;o deve existir uma solu&#xE7;&#xE3;o. Se existem pessoas sofrendo, ent&#xE3;o devem haver pessoas que curam. Nesse mundo, n&#xE3;o h&#xE1; doen&#xE7;a incur&#xE1;vel e se as pessoas disserem que existia alguma, isso era apenas a falta de&#xA0;habilidade&#xA0;do curandeiro.</p>
<p class="font_7">Pensando em como reparar sua Profunda Veia,&#xA0;Xiao&#xA0;Che esteve concentrado sobre isso durante o dia todo. Sua Profunda Veia n&#xE3;o tinha nascido desabilitada, mas foi danificada por algu&#xE9;m quando ele nasceu. Depois de crescer, sua Profunda Veia estava agora profundamente destru&#xED;da, o fazendo incapaz de at&#xE9; mesmo usar o m&#xE9;todo mais convencionam para&#xA0;restaur&#xE1;-la.</p>
<p class="font_7">Em ordem de destruir sua antiga e debilitada Profunda Veia e recultivar outra, ele precisava de pelo menos&#xA0;tr&#xEA;s&#xA0;coisas&#x2026;..</p>
<p class="font_7">&#x201C;Esposa,&#xA0;voc&#xEA;&#xA0;j&#xE1; esta dormindo?&#x201D;&#xA0;Xiao&#xA0;Che perguntou.</p>
<p class="font_7">Depois de um longo per&#xED;odo de silencio, ele ainda n&#xE3;o tinha recebido nenhuma resposta.</p>
<p class="font_7">&#x201C;Cough!&#xA0;Cough, esposa&#xA0;voc&#xEA;&#xA0;n&#xE3;o esta dormindo certo?&#x201D;&#xA0;Xiao&#xA0;Che perguntou novamente.</p>
<p class="font_7">&#x201C;Meu nome &#xE9;&#xA0;Xia&#xA0;Qingyue!&#x201D;&#xA0;Xia&#xA0;Qingyue&#xA0;respondeu como uma macia voz fria.</p>
<p class="font_7">&#x201C;Eu sei que seu nome &#xE9;&#xA0;Xia&#xA0;Qingyue&#x201D;.&#xA0;Xiao&#xA0;Che co&#xE7;ou suas sobrancelhas e estranhamente perguntou: &#x201C;Esposa, eu tenho algo para perguntar pra voc&#xEA;&#x201D;.</p>
<p class="font_7">&#x201C;Me&#xA0;chame de&#xA0;Xia&#xA0;Qingyue!&#x201D; Ela disse com raiva.</p>
<p class="font_7">&#x201C;Oh,&#xA0;okay!&#x201D;&#xA0;Xiao&#xA0;Che concordou. Com uma cara de blefe, ele perguntou: &#x201C;Esposa, depois que voc&#xEA; for para a Nuvem Congelada de&#xA0;Asgard, voc&#xEA; &#xE9; capaz de obter uma Profunda Gema da S&#xE9;tima Erva, Uma Veia de Cristal Roxa dos C&#xE9;us, e uma p&#xED;lula de uma besta no Dom&#xED;nio Profundo da Terra? Voc&#xEA; &#xE9; capaz se conseguir essas&#xA0;tr&#xEA;s&#xA0;coisas?&#x201D;</p>
<p class="font_7" style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-8/" title="ATG - Cap&#xED;tulo 8 - A Noite de N&#xFA;pcias&#xA0;&#xA0;"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-10/" title="ATG - Cap&#xED;tulo 10 - Erva da Estrela Escondida&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<div class="nc_socialPanel swp_flatFresh swp_d_fullColor swp_i_fullColor swp_o_fullColor scale-100 scale-fullWidth" data-position="below" data-float="floatNone" data-count="4" data-floatcolor="#ffffff" data-emphasize="0"><div class="nc_tweetContainer swp_fb" data-id="4" data-network="facebook"><a rel="nofollow" target="_blank" href="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-9%2F" data-link="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-9%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-facebook"></i><span class="swp_share"> Share</span></span></span></span></a></div><div class="nc_tweetContainer twitter" data-id="3" data-network="twitter"><a rel="nofollow" target="_blank" href="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+9+%E2%80%93+Esposa%2C+Voc%C3%AA+Est%C3%A1+Dormindo%3F%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-9/" data-link="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+9+%E2%80%93+Esposa%2C+Voc%C3%AA+Est%C3%A1+Dormindo%3F%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-9/" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-twitter"></i><span class="swp_share"> Tweet</span></span></span></span></a></div><div class="nc_tweetContainer googlePlus" data-id="2" data-network="google_plus"><a rel="nofollow" target="_blank" href="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-9%2F" data-link="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-9%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-google-plus"></i><span class="swp_share"> +1</span></span></span></span></a></div><div class="nc_tweetContainer totes totesalt" data-id="5"><span class="swp_count"><span class="swp_label">Shares</span> 0</span></div></div><div class="swp-content-locator"></div><div style="text-align: center; " class="novel-banner-rodape" data-id="17079" id="novel-1284601172"><a href="http://novelmania.com.br/salao-de-contribuicao/?utm_source=site&amp;utm_campaign=Doa%C3%A7%C3%B5es&amp;utm_content=banner-rodape"><img width="664" height="92" src="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png" alt="Contribua com a Novel Mania!" title="Contribua com o crescimento da Novel Mania" srcset="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png 664w, http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania-300x42.png 300w" sizes="(max-width: 664px) 100vw, 664px"></a></div><br style="clear: both; display: block; float: none;">					