
<div class="inside-article">
<header class="entry-header">
<h1 class="entry-title" itemprop="headline">ATG &#x2013; Cap&#xED;tulo 2 &#x2013; Perdendo o Controle</h1> </header> 
<div class="entry-content" itemprop="text">
<p class="font_7" style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-1/" title="ATG - Cap&#xED;tulo 1 - Yun Che, Xiao Che"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-3/" title="ATG - Cap&#xED;tulo 3  - Casa Comigo?"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<p>Naquele momento, ele estava usando um manto vermelho de casamento em um quarto cheio de &#x201C;felicidades duplas&#x201D; feitas de tecidos vermelhos. Na noite anterior, seu av&#xF4; Xiao Lie e sua tia Xiao Lingxi pessoalmente arrumaram esses artesanatos. Seu quarto tinha sido transformado em um quarto de casamento.</p>
<p><em><strong>Nota: Felicidade Dupla = &#xE9; um s&#xED;mbolo/elemento chin&#xEA;s para decorar e desejar felicidades no casamento.</strong></em></p>
<p>De repente, a porta se abriu e uma figura apressadamente entrou. Xiao Che imediatamente levantou-se e sorriu: &#x201C;Tia, meu av&#xF4; j&#xE1; voltou?&#x201D;</p>
<p>Xiao Lingxi era a filha de Xiao Lie desde quando ele era um homem de meia idade. Embora ela fosse a Tia de Xiao Che, ela tinha acabado de completar 15 anos e era um ano mais nova que Xiao Che. Ela era bem nova mas sua beleza j&#xE1; era tocante. Seu n&#xED;vel de for&#xE7;a profunda era o in&#xED;cio do sexto n&#xED;vel do Dom&#xED;nio Profundo Elemental mas mesmo que ela n&#xE3;o esteja em igualdade com Xia Qingyue se comparadas, seu n&#xED;vel espiritual n&#xE3;o era mal j&#xE1; que ela era um importante recurso para o Clan Xiao e era vista com muito respeito.</p>
<p>&#x201C;Oh, Che&#x2019;er, voc&#xEA; finalmente acordou.&#x201D;</p>
<p>Nota: er = &#x513F; ( &#xE9;r &#x2013; er ) : crian&#xE7;a, filho (Che&#x2019;er no caso, &#xE9; a forma que Xiao Che &#xE9; chamado pelo seu av&#xF4;).</p>
<p>Uma voz gentil atingiu o quarto enquanto Xiao Lie entrava. Vendo que Xiao Che j&#xE1; estava fora da cama e com a cor de sua pele de volta ao normal, Xiao Lie relaxou um pouco. Atr&#xE1;s dele seguiu sua empregada Xiao Hong e o m&#xE9;dico numero um na Cidade Nuvem Flutuante &#x2013; Dr. Seto.</p>
<p>&#x201C;&#xC9; muito bom que tenha acordado e n&#xE3;o tem mais a apar&#xEA;ncia de uma pessoa doente mas deixe o Dr. Seto examinar voc&#xEA;. Hoje &#xE9; seu casamento e n&#xE3;o podemos cometer o menor erro. Dr. Seto, por favor v&#xE1; em frente.&#x201D; Xiao Lie deu um passo ao lado enquanto falava.</p>
<p>Dr. Seto colocou sua caixa de medicamentos em cima da mesa e sentou em frente de Xiao Che, ergueu as m&#xE3;os para sentir seu pulso. Depois de um tempo, ele tirou as m&#xE3;os de Xiao Che.</p>
<p>&#x201C;Dr. Seto, como esta a condi&#xE7;&#xE3;o de Xiao Che? &#xC9; muito s&#xE9;rio?&#x201D; Xiao Lingxi perguntou preocupada, com um nervosismo gravado em seu rosto.</p>
<p>Embora ele n&#xE3;o tenha falado nada, Xiao Lie parecia solene e tinha um olhar cruel em seu rosto&#x2026;&#x2026;Como ele n&#xE3;o poderia estar ciente que o repentino colapso de Xiao Che foi estranho.</p>
<p>O rosto do Dr. Seto se aliviou com um sorriso: &#x201C;Elder Xiao voc&#xEA; n&#xE3;o precisa se preocupar, a condi&#xE7;&#xE3;o f&#xED;sica de seu neto &#xE9; excelente. Ele n&#xE3;o tem nenhuma doen&#xE7;a grave ou at&#xE9; mesmo um resfriado. Talvez seu neto desmaiou por causa que ele estava t&#xE3;o nervoso e excitado que seu sangue subiu pra cabe&#xE7;a. Depois de tudo, seu neto est&#xE1; se casando com a beldade n&#xFA;mero um na Cidade Nuvem Flutuante. Ha ha ha.&#x201D;</p>
<p>Embora Dr. Seto tentou esconder seu desd&#xE9;m, suas palavras revelaram seu arrependimento. Uma mulher talentosa se casando com um in&#xFA;til que n&#xE3;o &#xE9; bom pra nada e n&#xE3;o tem futuro era realmente dif&#xED;cil para qualquer um aceitar.</p>
<p>&#x201C;Isso &#xE9; uma &#xF3;tima not&#xED;cia.&#x201D; Xiao Lie suspirou em al&#xED;vio e concordou em pensamento. &#x201C;Deve ter sido dif&#xED;cil para o Dr. Seto ter vindo aqui t&#xE3;o cedo na manh&#xE3;. Hong, escolte o Dr. Seto para a sala de visitas para ele descansar&#x201D;.</p>
<p>&#x201C;Tudo bem.&#x201D; Dr. Seto respondeu com um aceno e ergueu sua caixa de medicamento: &#x201C;Desde que seu neto est&#xE1; bem, eu irei embora. Parab&#xE9;ns ao Elder Xiao por ter encontrado a mais espetacular nora na Cidade Nuvem Flutuante. Eu nem imagino quantas pessoas devem estar com inveja de voc&#xEA; agora mesmo. Ha ha. Adeus.&#x201D;</p>
<p>&#x201C;Voc&#xEA; deve se lembrar de vir ao casamento beber uns drinks. Hong, escolte o Dr. Seto pra fora.&#x201D;</p>
<p>&#x201C;Che&#x2019;er, voc&#xEA; est&#xE1; realmente bem? Voc&#xEA; se sente desconfort&#xE1;vel em algum lugar?&#x201D; Xiao Lie ainda n&#xE3;o tinha certeza depois que o Dr. Seto deixou e mergulhou em pensamentos. Quando Xiao Che repentinamente desmaiou, sua temperatura caiu e sua vitalidade enfraqueceu. Isso n&#xE3;o poderia ter sido o resultado de ter ficado muito excitado. Olhando para a presente condi&#xE7;&#xE3;o saud&#xE1;vel de Xiao Chen, ele certamente parecia bem agora, mas Xiao Lie n&#xE3;o podia apagar aquela pequena duvida no fundo de seu cora&#xE7;&#xE3;o.</p>
<p>&#x201C;Eu realmente estou bem v&#xF4;, voc&#xEA; pode ficar despreocupado.&#x201D; Xiao Che disse com uma express&#xE3;o leve enquanto olhava para Xiao Lie e via um rosto preocupado com cabelos brancos.</p>
<p>O Cl&#xE3; Xiao consiste em cinco Elders e embora Xiao Lie era o quinto Elder, ele era o mais forte no cl&#xE3;. Cinco anos atr&#xE1;s ele entrou na borda do d&#xE9;cimo n&#xED;vel do Dom&#xED;nio Profundo Espiritual e teve a oportunidade de atravessar o Dom&#xED;nio Profundo, um n&#xED;vel que in&#xFA;meras pessoas sonham alcan&#xE7;ar.</p>
<p>Xiao Lie fez apenas 55 anos nesse ano e mesmo com sua for&#xE7;a do d&#xE9;cimo n&#xED;vel do Dom&#xED;nio Profundo Espiritual, todos os seus cabelos j&#xE1; tinha ficados brancos. Toda vez que Xiao Che via sua cabe&#xE7;a cheia de cabelos brancos, seu cora&#xE7;&#xE3;o se tornava rancoroso sobre aquela vista.</p>
<p>A raz&#xE3;o pela qual Xiao Lie tinha cabelos brancos desde seus tempos de quando ele era um homem de meia idade era conhecida por todas as pessoas na Cidade Nuvem Flutuante. Seu &#xFA;nico filho, o pai de Xiao Che, Xiao Ying era chamado de g&#xEA;nio n&#xFA;mero um da Cidade Nuvem Flutuante. Na idade de 17, ele avan&#xE7;ou para o Dom&#xED;nio Profundo Nascente. Aos 20, ele atingiu o 5&#xB0; n&#xED;vel do Dom&#xED;nio Profundo Nascente. Aos 23 ele atravessou o Dom&#xED;nio Profundo Nascente e entrou no Dom&#xED;nio Profundo Verdadeiro chocando todas as pessoas na Cidade Nuvem Flutuante. Ele se tornou o orgulho, assim como a felicidade de Xiao Lie.</p>
<p>Quase todo mundo acreditava que quando Xiao Ying se tornasse um homem de meia idade, ele seria o melhor candidato qualificado para herdar a lideran&#xE7;a do Cl&#xE3; Xiao.</p>
<p>Infelizmente, talvez Deus estava com inveja e houve uma tentativa de assassinato em Xiao Ying apenas um m&#xEA;s depois que Xiao Che nasceu. Alguns dias depois daquilo, Xiao Ying tamb&#xE9;m tinha salvado a vida da filha do l&#xED;der do cl&#xE3; Xia. Depois de seu resgate, Xiao Ying apenas podia se defender dos assassinos com metade de sua for&#xE7;a habitual e com isso naquele dia ele respirou pela ultima vez. O cora&#xE7;&#xE3;o de sua esposa se partiu em peda&#xE7;os pela perda de seu amado e foi encontrar-se com ele logo depois. O cabelo de Xiao Lie se tornou branco do dia pra noite devido ao pesado golpe de perder seu filho. Nove meses depois, Xiao Lingxi nasceu. Sua m&#xE3;e tamb&#xE9;m sofreu uma enorme tortura por perder seu &#xFA;nico filho e morreu de depress&#xE3;o um m&#xEA;s depois.</p>
<p>Ningu&#xE9;m sabia como Xiao Lie vivia apos a morte de ambos, filho e esposa. Seus cabelos brancos continham uma dor imensur&#xE1;vel, &#xF3;dio e uma profunda tristeza.</p>
<p>At&#xE9; hoje, Xiao Lie ainda n&#xE3;o descobriu quem matou seu filho.</p>
<p>Mais tarde, ele colocou todas as suas esperan&#xE7;as e desejos em Xiao Che&#x2026;.Mas a realidade brutal dele nascendo com uma Veia Profunda danificada foi como se um raio tivesse ca&#xED;do em sua cabe&#xE7;a.</p>
<p>Entretanto, olhando para seu irremedi&#xE1;vel neto, Xiao Lie nunca mostrou nenhum sinal de desapontamento ou raiva. Em seu ponto de vista, ter nascido com uma Veia Profunda arruinada significava que o destino tinha sido injusto e que ele n&#xE3;o deveria ser condenado por causa dessa injusti&#xE7;a. Ele n&#xE3;o deveria ser indiferente ou ridicularizar Xiao Che, ao inv&#xE9;s disso ele deveria am&#xE1;-lo ainda mais para compensar aquilo. Ao passar dos anos, ele tinha sempre buscado qualquer meio poss&#xED;vel para reparar suas Veias Profundas danificadas. Entretanto, as Veias Profundas s&#xE3;o a fonte da for&#xE7;a profunda de uma pessoa, como isso poderia ser facilmente reparado?</p>
<p>Embora Xiao Che era ignorado pelos outros e era visto com desd&#xE9;m, ele continuava a se sentir sortudo por ter um av&#xF4; como Xiao Lie.</p>
<p>Olhando para os penetrantes cabelos brancos de Xiao Lie, os olhos de Xiao Che gradualmente se contra&#xED;ram&#x2026;..</p>
<p>Desde que os deuses me deram uma segunda chance e me deixaram ambas as minhas memorias, mesmo se for apenas para confortar meu av&#xF4;, eu tenho que viver vigorosamente! E dai se minhas Veias Profundas est&#xE3;o arruinadas! Eu sou o sucessor de um m&#xE9;dico santo, assim que eu encontrar a medicina certa, em um curto tempo de tr&#xEA;s semanas, eu irei restaurar totalmente minhas Veias Profundas de volta ao normal.</p>
<p>&#x201C;Esta certo, isso &#xE9; maravilhoso de se ouvir.&#x201D; Vendo Xiao Che, Xiao Lie se sentia despreocupado. Olhando para o brilhante c&#xE9;u ele disse; &#x201C;Che&#x2019;er, j&#xE1; &#xE9; de noite. V&#xE1; se preparar enquanto eu irei arrumar a equipe para o casamento&#x2026;..Oh certo, voc&#xEA; quer ir cavalgando ou em uma carruagem?&#x201D;</p>
<p>Se fosse o Xiao Che de ontem ele definitivamente teria respondido &#x201C;a carruagem&#x201D;. Embora ele era o &#xFA;nico neto de um Elder, sem status algum, ele podia ser chamado de bom pra nada, com um mundo de diferen&#xE7;a entre ele e Xia Qingyue. Em seu caminho para a cerimonia no Cl&#xE3; Xia, ele n&#xE3;o tinha duvidas que haveriam in&#xFA;meros dedos apontados pra ele, mas tamb&#xE9;m teria de suportar in&#xFA;meros olhares de inveja e arrependimento. Todos podem imaginar que sentimentos iriam surgir frente a frente com tamanhas emo&#xE7;&#xF5;es negativas. Xiao Che sorriu levemente: &#x201C;&#xC9; claro que irei cavalgando! Voc&#xEA; n&#xE3;o precisa se preocupar comigo v&#xF4;, Xia Qingyue pode ser da nobreza, mas ela j&#xE1; esta destinada a ser sua nora na nossa fam&#xED;lia Xiao. Eu irei me casar com ela abertamente e traz&#xEA;-la pra casa com dignidade e honra e n&#xE3;o vou deixar voc&#xEA; perder sua face.&#x201D;</p>
<p>Havia um atraso na express&#xE3;o de Xiao Lie, ele nunca tinha imaginado que seu neto iria dizer uma coisa dessas. Seu rosto ent&#xE3;o se desmanchou com um sorriso gentil e ele concordou devagar, &#x201C;Bom.&#x201D;</p>
<p>Com apenas uma palavra, veio sua profunda satisfa&#xE7;&#xE3;o. Xiao Lie saiu do quarto e fechou a porta.</p>
<p>Assim que Xiao Lie saiu, Xiao Lingxi levantou-se em frente de Xiao Che e curvou seus l&#xE1;bios. Seu rosto torcido com descontentamento ela disse, &#x201C;Ent&#xE3;o atualmente voc&#xEA; estava excitado por esse casamento e fez eu me preocupar com voc&#xEA; em v&#xE3;o. Voc&#xEA; obviamente n&#xE3;o encontrou Xia Qingyue muitas vezes mas j&#xE1; se apaixonou por ela&#x2026;.Oh certo, ela &#xE9; a beldade n&#xFA;mero um na Cidade Nuvem Flutuante, humph!&#x201D;</p>
<p>Xiao Che rapidamente acenou sua m&#xE3;o pra esquerda e pra direita negando, &#x201C;Como isso &#xE9; poss&#xED;vel! Xia Qingyue &#xE9; muito bonita mas eu penso que a Tia &#xE9; mais, se eu realmente tivesse desmaiado por causa dela, ent&#xE3;o eu n&#xE3;o sei quantas vezes eu teria desmaiado nessa vida por causa que voc&#xEA; sempre me acompanha todos os dias.</p>
<p>&#x201C;Hehe&#x2026;.&#x201D; O rosto de Xiao Lingxi imediatamente mudou em um doce sorriso, &#x201C;Voc&#xEA; sabe o que me dizer pra me deixar contente, esta tudo bem se Xiao Che desmaiou em pressa de se casar com Xia Qingyue por causa que ela &#xE9; bonita e talentosa. O Cl&#xE3; Xia &#xE9; tamb&#xE9;m o cl&#xE3; mais rico na Cidade Nuvem Flutuante ent&#xE3;o tem muitas pessoas que queriam se casar com ela. Entretanto, ela eventualmente esta indo se casar com minha fam&#xED;lia, Xiao Che&#x201D;.</p>
<p>Nesse ponto, Xiao Lingxi tinha um olhar de orgulho em seu rosto. Ent&#xE3;o seus olhos se tornaram melanc&#xF3;licos enquanto ela disse; &#x201C;Eu sinto como se esse dia chegou t&#xE3;o r&#xE1;pido&#x2026;&#x2026;.Xiao Che j&#xE1; est&#xE1; se casando&#x2026;&#x201D;</p>
<p>&#x201C;Tum Tum&#x201D;, uma batida na porta seguida da voz do velho empregado Xiao Hongcang: &#x201C;Jovem mestre esta quase na hora de encontrar a noiva&#x201D;.</p>
<p>&#x201C;Ahn&#x2026;..j&#xE1;?&#x201D; Xiao Lingxi olhou para as roupas de Xiao Che e repentinamente pareceu ansiosa: &#x201C;Tio Hong espere um pouco mais e nos sairemos direto para a cerim&#xF4;nia&#x201D;.</p>
<p>Ela andou pra frente de Xiao Che e um par de m&#xE3;os macias come&#xE7;aram abotoar as roupas de casamento de Xiao Che: &#x201C;Esse traje &#xE9; bastante dif&#xED;cil de se colocar. Suas roupas est&#xE3;o uma bagun&#xE7;a por causa dos eventos de mais cedo. Levante que eu irei terminar isso agora mesmo&#x201D;.</p>
<p>Um par de m&#xE3;os brancas e delicadas como a neve come&#xE7;aram a trabalhar apressadamente. Ela arrumou sua gola para o lado certo e apertou seu cinto&#x2026;..suas a&#xE7;&#xF5;es eram bobas mas ela levava aquilo seriamente e prestava muita aten&#xE7;&#xE3;o enquanto fazia aquilo. Xiao Che silenciosamente olhou pra ela e seus olhos gradualmente se tornaram nebulosos.</p>
<p>Hoje ele estava indo se casar com Xia Qingyue mas ele sabia com certeza que Xia Qingyue n&#xE3;o estava se casando com ele por que ela sinceramente o amava, se n&#xE3;o fosse pelo acordo feito por seus pais , Xiao Ying e Xia Hongyi, naquele m&#xEA;s de mar&#xE7;o, Xia Qingyue provavelmente n&#xE3;o iria se aborrecer em lan&#xE7;ar um &#xFA;nico olhar em sua dire&#xE7;&#xE3;o. As &#xFA;nicas pessoas nesse mundo que eram gentis com ele eram apenas seu av&#xF4; Xiao Lie e sua Tia Xiao Lingxi.</p>
<p>Durante o inicio de sua inf&#xE2;ncia, Xiao Lingxi se prendia em Xiao Che como se fosse um chiclete.</p>
<p>Ela o seguia onde quer que ele fosse. Era duro pra ele se livrar dela, se ela n&#xE3;o o visse por um tempo, ela iria chorar alto. Entretanto quando Xiao Che fez 10 anos de idade e foi confirmado que suas Veias Profundas estavam arruinadas, parecia que Xiao Lingxi tinha crescido do dia pra noite.</p>
<p>Depois dos vinte quatro anos de &#x201C;sonhos&#x201D; no Continente Nuvem Azure, Xiao Che sentia que seu tempo aqui com a gentil Xiao Lingxi era uma luxuria de t&#xE3;o preciosos.</p>
<p>Embora Xia Qingyue iria se tornar sua esposa, ela iria ser como a mais fria lua no c&#xE9;u, algo que apenas pode ser visto mas n&#xE3;o tocado.</p>
<p>Se eu me casasse com uma garota como a Tia, seria perfeito&#x2026;.Esses tipos de pensamentos incontrolavelmente apareceram na mente de Xiao Che.</p>
<p>Depois de terminar de arrumar Xiao Che, Xiao Lingxi soltou um suspiro de alivio. Ela ergueu sua m&#xE3;o e despenteou seu cabelo. Com uma express&#xE3;o doce de afei&#xE7;&#xE3;o claramente exposta em seu rosto, seus l&#xE1;bios rosados levemente partiram-se como as p&#xE9;talas de uma flor.</p>
<p>Com uma velocidade supernatural, Xiao Che instintivamente inclinou sua cabe&#xE7;a e pressionou sua boca apetitosamente contra os l&#xE1;bios rosados de Xiao Lingxi&#x2026;.</p>
<a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-1/" title="ATG - Cap&#xED;tulo 1 - Yun Che, Xiao Che"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-3/" title="ATG - Cap&#xED;tulo 3  - Casa Comigo?"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></div>
<div class="nc_socialPanel swp_flatFresh swp_d_fullColor swp_i_fullColor swp_o_fullColor scale-100 scale-fullWidth" data-position="below" data-float="floatNone" data-count="4" data-floatcolor="#ffffff" data-emphasize="0"><div class="nc_tweetContainer swp_fb" data-id="4" data-network="facebook"><a rel="nofollow" target="_blank" href="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-2%2F" data-link="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-2%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-facebook"></i><span class="swp_share"> Share</span></span></span></span></a></div><div class="nc_tweetContainer twitter" data-id="3" data-network="twitter"><a rel="nofollow" target="_blank" href="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+2+%E2%80%93+Perdendo+o+Controle&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-2/" data-link="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Cap%C3%ADtulo+2+%E2%80%93+Perdendo+o+Controle&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-2/" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-twitter"></i><span class="swp_share"> Tweet</span></span></span></span></a></div><div class="nc_tweetContainer googlePlus" data-id="2" data-network="google_plus"><a rel="nofollow" target="_blank" href="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-2%2F" data-link="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-2%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-google-plus"></i><span class="swp_share"> +1</span></span></span></span></a></div><div class="nc_tweetContainer totes totesalt" data-id="5"><span class="swp_count"><span class="swp_label">Shares</span> 0</span></div></div><div class="swp-content-locator"></div><div style="text-align: center; " class="novel-banner-rodape" data-id="17079" id="novel-1742371966"><a href="http://novelmania.com.br/salao-de-contribuicao/?utm_source=site&amp;utm_campaign=Doa%C3%A7%C3%B5es&amp;utm_content=banner-rodape"><img width="664" height="92" src="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png" alt="Contribua com a Novel Mania!" title="Contribua com o crescimento da Novel Mania" srcset="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png 664w, http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania-300x42.png 300w" sizes="(max-width: 664px) 100vw, 664px"></a></div><br style="clear: both; display: block; float: none;">					