
<div class="inside-article">
<header class="entry-header">
<h1 class="entry-title" itemprop="headline">ATG &#x2013; Capitulo 22 &#x2013; Insurrei&#xE7;&#xE3;o (1)&#xA0;</h1> </header> 
<div class="entry-content" itemprop="text">
<a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-21/" title="ATG &#x2013; Capitulo 21 &#x2013; Dividindo a Mesma Cama&#xA0;"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-23/" title="ATG &#x2013; Capitulo 23 &#x2013; Insurrei&#xE7;&#xE3;o (2)&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></div>
<p>N&#xE3;o muito tempo depois de Xiao Lingxi ter sa&#xED;do, Xia Qingyue retornou. Hoje ela tinha trocado suas roupas vermelhas por um vestido azul que tinha uma f&#xEA;nix bordado. Em seu cabelo tinha um grampo de safira, em suas orelhas um par de brinco de p&#xE9;rolas, e em volta de seu pesco&#xE7;o um colar de p&#xE9;rola azul. A pele vis&#xED;vel&#xA0;do pesco&#xE7;o&#xA0;era branca como a neve, transparente ao ponto onde parecia que at&#xE9; os ossos podiam serem vistos por debaixo de sua pele. Ela irradiava uma luz que era extremamente bonita de se olhar.</p>
<p>Xiao Che olhou para a express&#xE3;o impressionante de Xia Qingyue, seus olhos se abriram intensamente. Esse tipo de cena era uma beleza &#xFA;nica, aquilo n&#xE3;o era uma pintura de uma fada descendo para o mundo dos mortais&#x2026;..?</p>
<p>Xia Qingyue andou para dentro do quarto, cada passo era leve e gracioso como se ela estivesse pisando nas nuvens. Seu rosto branco como a neve e seu pesco&#xE7;o p&#xE1;lido n&#xE3;o eram somente bonitos ao extremo, mas tamb&#xE9;m exibiam um tipo de nobreza e um orgulho frio que iria levar as pessoas a vergonha&#x2026;.. Ningu&#xE9;m que a visse iria acreditar que ela era a filha de um mero comerciante de uma cidade pequena, mas iriam pensar que ela fosse uma imperatriz distante e intoc&#xE1;vel.</p>
<p>Xiao Che a olhou com deslumbre enquanto seu cora&#xE7;&#xE3;o suspirava milhares de vezes&#x2026;&#x2026; Esse quarto &#xE9; o &#xFA;nico lugar onde ela poderia ter se trocado! Ele deveria estar dormindo e tinha atualmente perdido uma cena linda dela se trocando de roupa! Ahhhhhhhhhhhh, isso &#xE9; simplesmente imperdo&#xE1;vel!!!</p>
<p>&#x201C;Roupas azuis combinam ainda mais com voc&#xEA; do que vermelho&#x201D;, Xiao Che a elogiou enquanto a via, encantado sem compara&#xE7;&#xE3;o.</p>
<p>Xia Qingyue n&#xE3;o estava o m&#xED;nimo comovida por sua admira&#xE7;&#xE3;o. Vendo o pote de sopa vazia em cima da mesa, ela andou e o pegou, preparando para sair do quarto.</p>
<p>&#x201C;Voc&#xEA; fez essa sopa de frango?&#x201D; Xiao Che perguntou alto.</p>
<p>&#x201C;O gosto estava ruim?&#x201D; Xia Qingyue perguntou de uma maneira fria, de costas pra ele. Entretanto, no fundo de seus olhos tinham uma emo&#xE7;&#xE3;o s&#xFA;bita que mesmo ela n&#xE3;o entendia.</p>
<p>&#x201C;Estava realmente boa. Hoje eu soube que voc&#xEA;&#xA0;&#xE9; excepcional at&#xE9; quando faz sopa&#x201D;. Xiao Che disse com um sorriso. Ele se levantou e se esticou, ent&#xE3;o disse seriamente: &#x201C;Em ordem para pagar a sopa de frango de minha esposa Qingyue, hoje a noite na cama&#x2026;..Eu irei colocar ainda mais energia&#x201D;.</p>
<p>&#x201C;&#x2026;&#x2026;&#x2026;.&#x201D;Xia Qingyue j&#xE1; tinha se acostumado com os flertes de Xiao Che. Ela disse sem express&#xE3;o: &#x201C;As pessoas da Seita Xiao ir&#xE3;o chegar essa tarde. O l&#xED;der &#xE9; o filho mais novo do l&#xED;der da seita, chamado Xiao Kuangyun. Eu ouvi minha mestre dizer que a profunda for&#xE7;a desse Xiao Kuangyun pode apenas se considerada normal entre a gera&#xE7;&#xE3;o jovem da Seita Xiao, e sua reputa&#xE7;&#xE3;o fora da Seita Xiao &#xE9; extremamente pobre. Entretanto, ele &#xE9; excessivamente mimado por causa que ele &#xE9; o filho mais novo. N&#xE3;o existe ningu&#xE9;m na Cidade Nuvem Flutuante que ousaria ofende-lo. E melhor voc&#xEA; tentar evitar encontra-lo frente a frente&#x201D;.</p>
<p>&#x201C;Xiao Kuangyun? Tudo bem, eu entendo, obrigado por me avisar, Qingyue minha esposa&#x201D;. Xiao Che disse radiante.</p>
<p>&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;.</p>
<p>Hoje era o dia da chegada das pessoas da Seita Xiao.</p>
<p>A noticia da chegada da Seita Xiao n&#xE3;o afeitou apenas o Cl&#xE3; Xiao, mas tamb&#xE9;m afetou imensamente a Cidade Nuvem Flutuante.</p>
<p>A Cidade Nuvem Flutuante estava localizada no fim do Imp&#xE9;rio Vento&#xA0;Azul, em todos os sentidos. Por outro lado, a Seita Xiao estava situada no topo do Imp&#xE9;rio Vento Azul. A diferen&#xE7;a entre os dois era imensur&#xE1;vel. Pessoas da Seita Xiao&#x2026;..e ainda mais com&#xA0;o filho mais novo do l&#xED;der da Seita Xiao vindo aqui em pessoa n&#xE3;o era diferente de um imperador visitando a fam&#xED;lia rural mais baixa. Todos na Cidade Nuvem Flutuante foram envolvidos por um tipo de atmosfera nervosa. Algumas pessoas aguardavam, esperando usar qualquer tipo de m&#xE9;todo para estabelecer mesmo eu&#xA0;fosse uma m&#xED;nima conex&#xE3;o com a Seita Xiao. Ainda mais pessoas estavam alarmadas em seus cora&#xE7;&#xF5;es. Depois de descobrirem que esta tarde seria quando eles chegariam, todos se olharam com medo de ofender a outra parte que estava chegando&#x2026;..Se as pessoas da Seita Xiao quisessem mata-los, isso n&#xE3;o seria muito diferente do que pisar em uma anta. Para eles, leis eram apenas uma piada.</p>
<p>O sal&#xE3;o principal do Cl&#xE3; Xiao foi colocado estritamente em&#xA0;ordem, nenhum foco de poeira podia ser encontrado. Dois dias atr&#xE1;s, o maior e mais luxuoso quintal do Cl&#xE3; Xiao que Xiao Yulong vivia, tinha sido todo redecorado. Mesmo as roupas de cama foram trocadas. Em adi&#xE7;&#xE3;o, Xiao Yunhai tinha se mudado para um quintal menor bem ao lado. Mesmo a comida para passarem os poucos dias, tinha sido pessoalmente arrumada por ele&#x2026;.Embora ele estivesse morto de cansa&#xE7;o, seu cora&#xE7;&#xE3;o continuava incomparavelmente exuberante! Isso era por causa que ele estava 100% confiante de&#xA0;que seu filho Xiao Yulong seria selecionado pela Seita Xiao desta vez! E nesse momento, seu filho iria voar para os c&#xE9;us! E ele iria se tornar algu&#xE9;m que ningu&#xE9;m ousaria provocar na Cidade Nuvem Flutuante&#x2026;..N&#xE3;o! Melhor que isso, em um raio de 100 li!</p>
<p>Nota: 1 Li = 5 quil&#xF4;metros</p>
<p>Come&#xE7;ando as dez da manh&#xE3;, Xiao Yunhai tinha pedido pessoalmente aos elders para esperarem na entrada do cl&#xE3;, prontos para receberem os convidados. Eles esperaram at&#xE9; o entardecer&#x2026;.ent&#xE3;o&#x2026;..at&#xE9; a tarde&#x2026;.n&#xE3;o era ainda 5 da tarde quando um disc&#xED;pulo do Cl&#xE3; Xiao correu gritando de longe: &#x201C;L&#xED;der do Cl&#xE3;! Eles&#x2026;&#x2026;eles chegaram!! As pessoas da Seita Xiao chegaram&#x2026;..Aquelas sombras&#x2026;..definitivamente s&#xE3;o da Seita Xiao!&#x201D;</p>
<p>O corpo de todo mundo tremeu. Xiao Yunhai rapidamente deu um passo a frente, dizendo em uma voz baixa: &#x201C;R&#xE1;pido! Avise a&#xA0;todos para se prepararem. Eu definitivamente n&#xE3;o irei perdoar ningu&#xE9;m que ofenda nossos nobres convidados! Companheiros Elders, sigam-me para cumprimentarmos eles todos juntos!&#x201D;</p>
<p>Xiao Yunhai se apressou loucamente pra fora. Apenas depois de avan&#xE7;ar por mais de 1 Li ele finalmente viu quatro pessoas despreocupadamente andando em suas dire&#xE7;&#xF5;es.</p>
<p>Um dos quatro deles, um homem jovem que parecia ter por volta de 20 anos estava&#xA0;na lideran&#xE7;a e usava roupas luxuosas, com&#xA0;uma altura normal e caracter&#xED;sticas med&#xED;ocres. Seu rosto branco continha um tra&#xE7;o de palidez, sua apar&#xEA;ncia de um hedonista excessivo. T&#xE3;o longe quanto sua apar&#xEA;ncia ia, ele certamente&#xA0;n&#xE3;o iria ficar no meio de uma multid&#xE3;o. Entretanto, at&#xE9; mesmo um rosto t&#xE3;o normal &#xA0;como o dele, estava cheio de arrog&#xE2;ncia e soberba. Suas m&#xE3;os estavam pra tr&#xE1;s nas suas costas enquanto ele caminhava, olhando&#xA0;para cima, n&#xE3;o olhando nem mesmo para as pessoas que passavam ao seu lado ocasionalmene, como se fosse sujar seus olhos.</p>
<p>Seguindo atr&#xE1;s dele estava um elder de roupas pretas, sua apar&#xEA;ncia era calma como a&#xA0;agua. Um pouco mais atr&#xE1;s haviam similarmente dois jovens de roupas pretas. Um s&#xED;mbolo de uma &#xE1;guia prata estava bordada em cada ombro deles.</p>
<p>Xiao Yunhai respirou fundo e ent&#xE3;o rapidamente caminhou para cumprimenta-los. Ele copou seus punhos e os cumprimentou, seu corpo se inclinou para frente, e ele perguntou cuidadosamente e respeitosamente: &#x201C;Me desculpe, voc&#xEA;s quatro s&#xE3;o os nobres convidados da Seita Xiao?&#x201D;</p>
<p>O jovem que estava na frente parou, olhando pra ele pregui&#xE7;osamente, ent&#xE3;o disse com os olhos meio fechados: &#x201C;Esta certo, esse nobre aqui &#xE9; da Seita Xiao, Xiao Kuangyun&#x201D;.</p>
<p>A atitude de Xiao Yunhai imediatamente se tornou ainda mais respeitosa. Ele respeitosamente disse: &#x201C;Isso &#xE9; &#xF3;timo! Nos est&#xE1;vamos aguardando pela chegada de voc&#xEA;s h&#xE1; um longo tempo. Seu humilde servente &#xE9; o atual l&#xED;der do Cl&#xE3; Xiao. Os cinco atr&#xE1;s de mim s&#xE3;o os elders mais estimados do Cl&#xE3; Xiao. Para os quatro nobres convidados percorrerem todo o caminho at&#xE9; aqui pelo nosso Cl&#xE3; Xiao, nos estamos extremamente agradecidos&#x201D;.</p>
<p>&#x201C;N&#xE3;o &#xE9; preciso continuar com essas coisas sem sentido&#x201D;. O olhar de Xiao Kuangyun passou por todos os cincos elders. Ele ent&#xE3;o balan&#xE7;ou seus bra&#xE7;os pregui&#xE7;osamente e disse: &#x201C;Mostre o caminho&#x201D;.</p>
<p>&#x201C;Sim, sim! Por favor me sigam&#x201D;. Xiao Yunhai concordou prontamente e ent&#xE3;o virou seu corpo para mostrar o caminho de volta para o Cl&#xE3; Xiao pessoalmente .</p>
<p>&#x201C;Eu temo que n&#xE3;o reconhe&#xE7;o esse s&#xEA;nior&#x2026;.&#x201D;</p>
<p>&#x201C;Xiao Moshan&#x201D;. O elder de roupas pretas respondeu indiferentemente. Seu rosto estava sem emo&#xE7;&#xE3;o, como se estivesse morto.</p>
<p>Xiao Yunhai n&#xE3;o se atreveu a falar mais nada, seu cora&#xE7;&#xE3;o ficou cheio de apreens&#xE3;o. Ele podia aguentar o n&#xED;vel da cultiva&#xE7;&#xE3;o da profunda for&#xE7;a de Xiao Kuangyun, mas ele n&#xE3;o conseguia sentir nem mesmo um fatia da profunda for&#xE7;a do corpo desse Xiao Moshan. Isso poderia ser por causa que ele n&#xE3;o cultivava, mas claramente isso n&#xE3;o era poss&#xED;vel. Ou era isso, ou sua cultiva&#xE7;&#xE3;o de profunda for&#xE7;a ultrapassa e muito a capacidade de XIao Yuinhai de detecta-la.</p>
<p>No tempo que eles retornaram para Cl&#xE3; Xiao, um grande numero de pessoas j&#xE1; estavam na entrada. Depois de verem a atitude respeitosa de Xiao Yunhai&#xA0;que caminhava&#xA0;na frente, seus cora&#xE7;&#xF5;es saltaram. Todos seus olhos ca&#xED;ram sobre aquele homem arrogante, e ent&#xE3;o trope&#xE7;aram uns nos outros para cumpriment&#xE1;-los.</p>
<p>&#x201C;Posso perguntar se &#xE9; o jovem mestre da Seita Xiao?&#x201D; Um homem de meia idade robusto que estava na frente perguntou respeitosamente.</p>
<p>&#x201C;Quem &#xE9; voc&#xEA;?&#x201D; Xiao Kuangyun olhou com seus olhos meio fechados pra ele.</p>
<p>&#x201C;Eu&#x2026;&#x2026;eu sou o governador da Cidade Nuvem Flutuante. Meu baixo nome &#xE9; Situ Nan. Quando eu ouvi que os nobres convidados da Seita Xiao estavam chegando, eu vim&#x2026;.vim para cumprimenta-los&#x201D;. A voz de Situ Nan come&#xE7;ou a tremer e um suor frio correu em sua testa. Como o governador da Cidade Nuvem Flutuante, ele tinha visto muitas figuras importantes, mas nenhuma dessa figuras importantes que ele tinha visto valiam algo na frente desse jovem mestre da Seita Xiao. O jovem arrogante em sua frente era apenas med&#xED;ocre em termos de apar&#xEA;ncia, mas apenas uma palavra sua iria terminar em sua morte.</p>
<p>&#x201C;Esse humilde servente &#xE9; Yuwen Ba. Eu tenho sido um bom amigo do l&#xED;der do Cl&#xE3; Xiao por muitos anos. Eu vim&#x2026;.vim para admirar a graciosidade do jovem mestre da Seita Xiao. Eu tamb&#xE9;m trouxe alguns meros presentes, eu espero que o jovem mestre ira aceita-los&#x201D;. O l&#xED;der da Fam&#xED;lia Yuwen, igualmente famoso no Cl&#xE3; Xiao e na Cidade Nuvem Flutuante, tamb&#xE9;m avan&#xE7;ou apressadamente, seu rosto cheio de respeito. Suas m&#xE3;os ofereceram uma pequena e delicada caixa.</p>
<p>Xiao Kuangyun passou seu olhar sob a caixa e ent&#xE3;o estendeu sua m&#xE3;o para as duas pessoas atr&#xE1;s dele. &#x201C;Receba isso&#x201D;.</p>
<p>Uma das pessoas atras dele imediatamente avan&#xE7;ou um passo e pegou a caixa sem demonstra nenhuma expressao.</p>
<p>Vendo que o jovem mestre da Seita Xiao tinha atualmente aceitado seu presente, o rosto de Yuwen Ba se encheu de alegria. Outras pessoas que procuravam estabelecer alguma pequena rela&#xE7;&#xE3;o com a Seita Xiao come&#xE7;aram um tumulto para entregarem seus pr&#xF3;prios presentes&#x2026;.Xiao Kuangyun n&#xE3;o recusou ningu&#xE9;m e aceitou todos os presentes sem questionar. Ent&#xE3;o, ele disse sem se importar: &#x201C;Todos voc&#xEA;s se afastem. J&#xE1; esta um pouco tarde. Se houver mais alguma coisa, falaremos sobre isso amanh&#xE3;&#x201D;.</p>
<p>&#x201C;Certo, certo! O jovem mestre Xiao viajou sob terras e oceanos para vir at&#xE9; aqui. Ele deve estar exausto. Nos voltaremos amanh&#xE3; uma vez que o jovem mestre Xiao tenha se recuperado&#x201D;. O governador Situ disse enquanto concordava com sua cabe&#xE7;a.</p>
<p>Somente ent&#xE3;o a multid&#xE3;o se dispersou.</p>
<p>Xiao Yunhai e os cinco elders respeitosamente introduziram o Cl&#xE3; Xiao para Xiao Kuangyun. Xiao Yunhai disse pra eles: &#x201C;Os quatro nobres convidados da Seita Xiao viajaram por todo esse caminho e devem estar exaustos. Voc&#xEA;s gostariam de ter um pequeno descanso primeiro? Uma elegante&#xA0;resid&#xEA;ncia&#xA0;j&#xE1; foi preparada pra voc&#xEA;s&#x201D;.</p>
<p>&#x201C;N&#xE3;o h&#xE1; necessidade, meu corpo n&#xE3;o &#xE9; t&#xE3;o fraco assim&#x201D;. Xiao Kuangyun varreu o Cl&#xE3; Xiao com seu olhar enquanto os cantos de sua boca se esticaram, expondo um desd&#xE9;m dif&#xED;cil de esconder. Ele ent&#xE3;o disse desanimadamente: &#x201C;Se n&#xE3;o fosse pela morte do elder Xiao Zheng, eu nunca saberia que existia um lugar assim. Eu ouvi que o ancestral desse lugar era uma pe&#xE7;a de lixo que nossa Seita Xiao expulsou. Entretanto, n&#xE3;o importa o qu&#xE3;o lixo ele fosse, ele continuava a ser algu&#xE9;m da Seita Xiao. Mesmo se ele fosse uma pe&#xE7;a de lixo que a Seia Xiao n&#xE3;o quisesse, ele ainda sim foi capaz de se tornar um Lorde nesse tipo de lugar. Para ser capaz de crescer dessa maneira em todos esses anos, n&#xE3;o &#xE9; nada mal&#x201D;.</p>
<p>Sim, sim. Obrigado pelo elogio, jovem mestre Xiao&#x201D;.</p>
<p>Enfrentando o claro descaso e desd&#xE9;m de Xiao Kuangyun, Xiao Yunhai ainda sim concordou com a sua cabe&#xE7;a para expressar seu obrigado. Como ele ousaria&#xA0;a responder?</p>
<p>&#x201C;A morte &#xE9; importante. A raz&#xE3;o pela qual eu vim aqui pessoalmente &#xE9; tamb&#xE9;m para cumprir com o ultimo desejo do Elder Xiao Zheng. Nos claramente falamos nosso proposito para voc&#xEA;s em nossa carta. Amanh&#xE3; de manh&#xE3;, re&#xFA;na todo mundo do seu cl&#xE3; nesse quintal. Nenhum deles deve faltar. Eu irei selecionar pessoalmente algu&#xE9;m para levar de volta com a gente para a Seita Xiao&#x201D;. Depois de dizer essa ultima senten&#xE7;a, Xiao Kuangyun estava com a sua cabe&#xE7;a erguida como se estivesse anunciando a sorte dada pelos c&#xE9;us.</p>
<p style="text-align: left;"><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-21/" title="ATG &#x2013; Capitulo 21 &#x2013; Dividindo a Mesma Cama&#xA0;"><div class"alignleft"="">CAP&#xCD;TULO ANTERIOR</div></a><a href="http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-23/" title="ATG &#x2013; Capitulo 23 &#x2013; Insurrei&#xE7;&#xE3;o (2)&#xA0;"><div class="alignright">PR&#xD3;XIMO CAP&#xCD;TULO</div></a></p></div>
<div class="nc_socialPanel swp_flatFresh swp_d_fullColor swp_i_fullColor swp_o_fullColor scale-100 scale-fullWidth" data-position="below" data-float="floatNone" data-count="4" data-floatcolor="#ffffff" data-emphasize="0"><div class="nc_tweetContainer swp_fb" data-id="4" data-network="facebook"><a rel="nofollow" target="_blank" href="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-22%2F" data-link="http://www.facebook.com/share.php?u=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-22%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-facebook"></i><span class="swp_share"> Share</span></span></span></span></a></div><div class="nc_tweetContainer twitter" data-id="3" data-network="twitter"><a rel="nofollow" target="_blank" href="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Capitulo+22+%E2%80%93+Insurrei%C3%A7%C3%A3o+%281%29%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-22/" data-link="https://twitter.com/share?original_referer=/&amp;text=ATG+%E2%80%93+Capitulo+22+%E2%80%93+Insurrei%C3%A7%C3%A3o+%281%29%C2%A0&amp;url=http://novelmania.com.br/chinesa/atg-indice/atg-capitulo-22/" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-twitter"></i><span class="swp_share"> Tweet</span></span></span></span></a></div><div class="nc_tweetContainer googlePlus" data-id="2" data-network="google_plus"><a rel="nofollow" target="_blank" href="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-22%2F" data-link="https://plus.google.com/share?url=http%3A%2F%2Fnovelmania.com.br%2Fchinesa%2Fatg-indice%2Fatg-capitulo-22%2F" class="nc_tweet"><span class="swp_count swp_hide"><span class="iconFiller"><span class="spaceManWilly"><i class="sw sw-google-plus"></i><span class="swp_share"> +1</span></span></span></span></a></div><div class="nc_tweetContainer totes totesalt" data-id="5"><span class="swp_count"><span class="swp_label">Shares</span> 0</span></div></div><div class="swp-content-locator"></div><div style="text-align: center; " class="novel-banner-rodape" data-id="17079" id="novel-1916054453"><a href="http://novelmania.com.br/salao-de-contribuicao/?utm_source=site&amp;utm_campaign=Doa%C3%A7%C3%B5es&amp;utm_content=banner-rodape"><img width="664" height="92" src="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png" alt="Contribua com a Novel Mania!" title="Contribua com o crescimento da Novel Mania" srcset="http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania.png 664w, http://novelmania.com.br/wp-content/uploads/2016/11/Banner-Contribua-com-a-Novel-Mania-Novel-Mania-300x42.png 300w" sizes="(max-width: 664px) 100vw, 664px"></a></div><br style="clear: both; display: block; float: none;">					